{
  "strings": {
    "NULL_SUBTITLE": "Monen Lauma",
    "DEFAULT_SKIN": "Oletus",

    "ELITE_MODIFIER_FIRE": "Liekehtivä {0}",
    "ELITE_MODIFIER_LIGHTNING": "Ylikuormittunut {0}",
    "ELITE_MODIFIER_ICE": "Jäinen {0}",
    "ELITE_MODIFIER_POISON": "Malakiitti {0}",
    "ELITE_MODIFIER_HAUNTED": "Taivaallinen {0}",
    "ELITE_MODIFIER_ECHO": "Tuhoaja {0}",
    "ELITE_MODIFIER_LUNAR": "Viimeistelty {0}",
    "ELITE_MODIFIER_EARTH": "Parantava {0}",
    "ELITE_MODIFIER_VOID": "Tyhjiön Koskettama {0}",

    "BODY_MODIFIER_DOPPELGANGER": "Varjo {0}",
    "BODY_MODIFIER_GUMMYCLONE": "Kuminen {0}",
    "BODY_MODIFIER_ECHO": "{0} ",

    "COMMANDO_BODY_NAME": "Kommando",
    "COMMANDO_BODY_SUBTITLE": "Nurkkaan ajettu Asevelho",
    "COMMANDO_PRIMARY_NAME": "Kaksoispainallus",
    "COMMANDO_PRIMARY_DESCRIPTION": "Ammu vihollista nopeasti <style=cIsDamage>100% vahingolla</style>.",
    "COMMANDO_SECONDARY_NAME": "Momentti Ammus",
    "COMMANDO_SECONDARY_DESCRIPTION": "Ammu <style=cIsDamage>lävistävä</style> luoti <style=cIsDamage>300% vahingolla</style>. Tuottaa <style=cIsDamage>40%</style> enemmän vahinkoa joka kerta, kun se läpäisee vihollisen.",
    "COMMANDO_SECONDARY_ALT1_NAME": "Momentti Räjähdys",
    "COMMANDO_SECONDARY_ALT1_DESCRIPTION": "Ammu kaksi lähietäisyyden räjähdystä joka tuottaa <style=cIsDamage>8x200% vahinkoa</style> yhteensä.",
    "COMMANDO_UTILITY_NAME": "Taktinen Sukellus",
    "COMMANDO_UTILITY_DESCRIPTION": "<style=cIsUtility>Vieri</style> lyhyt matka.",
    "COMMANDO_UTILITY_ALT_NAME": "Taktinen Liuku",
    "COMMANDO_UTILITY_ALT_DESCRIPTION": "<style=cIsUtility>Liu'u</style> maassa lyhyt matka. Voit <style=cIsDamage>ampua samalla kun liu'ut</style>.",
    "COMMANDO_SPECIAL_NAME": "Tukahduttava Tuli",
    "COMMANDO_SPECIAL_DESCRIPTION": "<style=cIsDamage>Tainnuttava</style>. Ammu toistuvasti tehden <style=cIsDamage>100% vahinkoa</style> jokaista luotia kohden. Laukausten määrä kasvaa iskunopeuden kasvaessa.",
    "COMMANDO_SPECIAL_ALT1_NAME": "Sirpalekranaatti",
    "COMMANDO_SPECIAL_ALT1_DESCRIPTION": "Heitä kranaatti, joka räjähtää tehden <style=cIsDamage>700% vahinkoa</style>. Voi pitää jopa 2 kranaattia.",

    "COMMANDO_DESCRIPTION": "Kommando on kaikenkattava hahmo, joka on luotettava kaikissa pelitilanteissa. <style=cSub>\r\n\r\n< ! > Kaksoispainallus on voimakas niin lyhyellä, kuin pitkälläkin kantamalla, ampuen nopeasti ja aktivoiden monia esineiden efektejä.\r\n\r\n< ! > Avain väistämään raskaita lentohyökkäyksiä vastaan on Taktisen Sukelluksen tehokas käyttö.\r\n\r\n< ! > Tukahduttavaa Tulta voidaan käyttää tainnuttamaan useasti yksi vihollinen, tai tainnuttamaan joukko vihollisia.\r\n\r\n< ! > Momentti Ammukset voivat läpäistä seinät - käytä sitä hyödyksesi!\r\n</style>\r\n",
    "COMMANDO_SKIN_ALT1_NAME": "Herhiläinen",
    "COMMANDO_SKIN_ALT2_NAME": "Helootti",
    "COMMANDO_BODY_LORE": "Sotilas kumartui, juuri ja juuri päästessään suojaan kun seinä hänen takanaan räjähti. Hänen päätään särki edelleen - lihaksiinkin koski. Mutta nyt ei ollut levon aika.\r\n\r\nHän laski sekunteja. Asennettujen ohjusheittimien uudelleenkalibrointiin kului aina muutama sekunti, ja jos hän käytti tämän ajan hyväkseen...\r\n\r\nAseiden ja kaaoksen äänien läpi, hän kuuli pienen klikkauksen - vihollisen ohjusheitin valmistautui toiseen iskuun. Tunnistettuaan tilaisuutensa, sotilas hyppäsi seinän takaa ampuen pistoolillaan, osuen suoraan heittime’n operoijan silmien väliin.\r\n\r\nHänen olkapäänsä kiristyivät valmistautuessaan rekyyliin: nyt ei ollut levon aika. Vilkuillen taistelutantereelle, vain muutama vihollisheitin oli enää tuhottavana, kunnes tämä alue olisi turvattu.\r\n\r\nMutta ennen kuin hän voisi liikkua liittyäkseen pataljoonaansa, hän sai ilmoituksen kypäräänsä.\r\n\r\n<style=cMono>SINULLE ON MÄÄRÄTTY UUSI TEHTÄVÄ. RAPORTOI KOMENTAJALLE UUTTA TOIMEKSIANTOASI VARTEN.</style>\r\n\r\nNäyttää siltä, että aikaa levolle ei ollu’t tulossa ainakaan hetkeen.\r\n",

    "MERC_BODY_NAME": "Palkkasoturi",
    "MERC_BODY_SUBTITLE": "Palkattu Terä",
    "MERC_PRIMARY_NAME": "Laser Miekka",
    "MERC_PRIMARY_DESCRIPTION": "<style=cIsUtility>Ketterä</style>. Viillä edessäsi olevia vihollisia tehden <style=cIsDamage>130 % vahinkoa</style>. Joka kolmas isku osuu laajemmalle alueelle ja <style=cIsUtility>paljastaa</style> viholliset.",

    "MERC_SECONDARY_NAME": "Pyörremyrsky",
    "MERC_SECONDARY_DESCRIPTION": "Viillä nopeasti kahdesti vaakasuunnassa tehden <style=cIsDamage>2x200 % vahinkoa</style>. Jos olet ilmassa, viillä sen sijaan pystysuunnassa.",

    "MERC_SECONDARY_ALT1_NAME": "Nouseva Ukkonen",
    "MERC_SECONDARY_ALT1_DESCRIPTION": "Vapauta viiltävä yläisku tehden <style=cIsDamage>550 % vahinkoa</style> ja sinkoutuen ilmaan.",

    "MERC_UTILITY_NAME": "Sokaiseva Syöksy",
    "MERC_UTILITY_DESCRIPTION": "<style=cIsDamage>Lamauttava</style>. Syöksy eteenpäin tehden <style=cIsDamage>300 % vahinkoa</style>. Jos osut viholliseen, <style=cIsDamage>voit syöksyä uudelleen</style>, enintään <style=cIsDamage>3</style> kertaa yhteensä.",

    "MERC_UTILITY_ALT1_NAME": "Keskitetty Syöksy",
    "MERC_UTILITY_ALT1_DESCRIPTION": "<style=cIsDamage>Lamauttava</style>. Syöksy eteenpäin tehden <style=cIsDamage>700 % vahinkoa</style> ja <style=cIsUtility>paljastaen</style> viholliset <style=cIsUtility>1 sekunnin</style> kuluttua.",

    "MERC_SPECIAL_NAME": "Silpominen",
    "MERC_SPECIAL_DESCRIPTION": "Kohdista lähimpään viholliseen ja hyökkää toistuvasti tehden <style=cIsDamage>110 % vahinkoa</style> jokaisella iskulla. <style=cIsUtility>Et voi saada osumaa hyökkäyksen aikana</style>.",

    "MERC_SPECIAL_ALT1_NAME": "Viiltävät Tuulettimet",
    "MERC_SPECIAL_ALT1_DESCRIPTION": "Lähetä terien tuuli, joka hyökkää enintään <style=cIsDamage>3</style> vihollisen kimppuun tehden <style=cIsDamage>8x100 % vahinkoa</style>. Viimeinen osuma <style=cIsUtility>paljastaa</style> viholliset.",

    "MERC_BODY_LORE": "Eurooppalainen aatelinen käveli hermostuneesti edestakaisin kammiossaan, vilkaisten tuon tuosta seinällä tikittävää antiikkikelloa. Tik, tak. Tik, tak.\r\n\r\nMellakat olivat kiihtyneet eikä loppua näkynyt. Patsaita kaadettiin, epäjumalia poltettiin ja lukuisat poliitikot käänsivät selkänsä kerran niin arvostetulle Euroopan aatelistolle. Kansalla oli mitta täynnä. Tik, tak. Tik, tak.\r\n\r\nOli vain ajan kysymys – joko aatelisen olisi paettava, tai väkijoukko murtautuisi palatsiin. Jopa hänen henkivartijansa alkoivat osoittaa petoksen merkkejä. Aika, aatelinen ajatteli, oli asia, jota hänellä ei enää ollut. Antiikkikello jatkoi tikittämistään, piinaten hänen mieltään. Pitääkseen hänet hajamielisenä – juuri tarpeeksi kauan. Tik, tak. Tik, tak.\r\n\r\nJa kun antiikkikello jatkoi tikitystään, aatelisen ruumis putosi lattialle. Palkkasoturi pyyhkäisi miekkansa puhtaaksi ja sujautti sen tuppeen. Hänen askeleensa katosivat palatsin hiljaisuuteen – peittyen kellon rytmikkään tikityksen alle. Tik, tak. Tik, tak.",

    "MERC_DESCRIPTION": "Palkkasoturi on taitoa vaativa lähitaistelija, joka käyttää lukuisten väistöjensä avulla ketteryyttään hyökkäysten välttämiseen ja taistelusta vetäytymiseen.<style=cSub>\r\n\r\n<!> Pyörremyrskyn ilmaversiota voi käyttää hätätilanteessa kuin ylimääräistä hyppyä.\r\n\r\n<!> Sokaisevan Syöksyn toistuvat uudelleenaktivoinnit ovat avain selviytymisen ja vahingon lisäämiseen. Mutta niitä ei aina tarvitse yrittää – se voi johtaa kuolemaan.\r\n\r\n<!> Muista, että Silpominen on erittäin tehokas puolustuksellinen kyky, jolla voit väistää ennakoitavia hyökkäyksiä.\r\n\r\n<!> Laser Miekka tekee valtavasti vahinkoa laajalla alueella, mikä on harvinaista perushyökkäykselle.\r\n</style>\r\n",

    "MERC_PASSIVE_NAME": "Kyberneettiset Parannukset",
    "MERC_PASSIVE_DESCRIPTION": "Palkkasoturi voi <style=cIsUtility>hypätä kahdesti</style>.",

    "MERC_SKIN_ALT1_NAME": "Oni",

    "ENGI_BODY_NAME": "Insinööri",
    "ENGI_BODY_SUBTITLE": "Linnoitusasiantuntija",

    "ENGI_PRIMARY_NAME": "Pomppivat Kranaatit",
    "ENGI_PRIMARY_DESCRIPTION": "Lataa jopa <style=cIsDamage>8</style> kranaattia, jotka tekevät kukin <style=cIsDamage>100 % vahinkoa</style>.",

    "ENGI_SECONDARY_NAME": "Painekaivokset",
    "ENGI_SECONDARY_DESCRIPTION": "Aseta kaksivaiheinen miina, joka tekee <style=cIsDamage>300 % vahinkoa</style>, tai <style=cIsDamage>900 % vahinkoa</style> jos täysin viritetty. Voit asettaa enintään 4.",

    "ENGI_SPIDERMINE_NAME": "Hämähäkkimiinat",
    "ENGI_SPIDERMINE_DESCRIPTION": "Aseta robottimiina, joka tekee <style=cIsDamage>600 % vahinkoa</style>, kun vihollinen kävelee lähelle. Voit asettaa enintään 4.",

    "ENGI_UTILITY_NAME": "Kuplakilpi",
    "ENGI_UTILITY_DESCRIPTION": "Aseta <style=cIsUtility>läpivientikelvoton suojakilpi</style>, joka estää kaiken saapuvan vahingon.",

    "ENGI_SPECIAL_NAME": "TR12 Gauss Autotykki",
    "ENGI_SPECIAL_DESCRIPTION": "Aseta torni, joka <style=cIsUtility>perii kaikki esineesi</style>. Ampuu kanuunalla tehden <style=cIsDamage>100 % vahinkoa</style>. Voit asettaa enintään 2.",

    "ENGI_SPECIAL_ALT1_NAME": "TR58 Karbonisoijatorni",
    "ENGI_SPECIAL_ALT1_DESCRIPTION": "Aseta <style=cIsUtility>liikkuva</style> torni, joka <style=cIsUtility>perii kaikki esineesi</style>. Ampuu laseria tehden <style=cIsDamage>200 % vahinkoa sekunnissa</style> ja <style=cIsUtility>hidastaa vihollisia</style>. Voit asettaa enintään 2.",

    "ENGI_SKILL_HARPOON_NAME": "Lämpöohjautuvat Harpunit",
    "ENGI_SKILL_HARPOON_DESCRIPTION": "Siirry <style=cIsUtility>kohteiden maalaustilaan</style> laukaistaksesi lämpöohjautuvia harppuunoita, jotka tekevät <style=cIsDamage>500 % vahinkoa</style> kukin. Voit varastoida enintään 4.",

    "ENGI_SKILL_HARPOON_FLAVOR_FULLYARMED": "KOHTEET HAVAITTU - VALMIS TULITUKSEEN",

    "ENGI_SKILL_PAINT_NAME": "Maalaa Kohde",
    "ENGI_SKILL_PAINT_DESCRIPTION": "Pidä painettuna maalataksesi kohteita lämpöohjautuville harpuunoille.",

    "ENGI_DESCRIPTION": "Insinööri on ainutlaatuinen hahmo, joka vaatii suunnittelua ja tarkkaa sijoittumista menestyäkseen.<style=cSub>\r\n\r\n<!> Kaivosten asettaminen etukäteen auttaa suojaamaan sivustoja ja kapeita käytäviä.\r\n\r\n<!> Insinööri luottaa vahvasti Gauss-torneihinsa – muista sijoittaa ne paikkaan, joka on sekä turvallinen että taktisesti hyödyllinen.\r\n\r\n<!> Hänen Kuplakilpensä on tehokas työkalu ennakoitujen pomohyökkäysten torjuntaan – ja se voi suojata myös liittolaisiasi!\r\n\r\n<!> Pomppivat Kranaatit ovat tehokkaita, mutta vaikeita osumaan liikkuviin kohteisiin. Pidä tornisi hengissä hoitaaksesi nopeat tai lentävät viholliset.\r\n</style>\r\n",

    "ENGI_SKIN_ALT1_NAME": "EOD-teknikko",

    "ENGI_BODY_LORE": "”Tulevaisuus on nyt! Kyberneettiset parannukset – osta edullisesti ja tule siksi, josta olet aina unelmoinut!”\r\n\r\nKyberneettiset parannukset olivat nykyajan villitys, etenkin sen jälkeen kun ne tulivat yleiseen käyttöön. Aluksi vain armeija ja kaupalliset hankkeet saivat lisensoida toimenpiteet, joita tarvittiin implanttien asentamiseen. Mutta ne ajat olivat ohi, ja ajatus ”uudesta ihmisestä” levisi galaksin halki.\r\n\r\nTietenkin, kuten kaikessa uudessa, myös vastustus nousi. Entä ihmiskehon koskemattomuus? Entä ylpeys omasta biologiasta? Tällaiset väitteet yleensä sivuutettiin naurahduksella. ”Ala elää ajassa”, ihmiset sanoivat. Mutta yksi mies erottui joukosta – hän sai laajaa huomiota ja aloitti anti-kyberneettisen vastaliikkeen.\r\n\r\nMies väitti, että ihmiskunta käveli veitsenterällä – missä kyberneettiset osat loppuvat, ja mistä ihminen alkaa? Päätyykö ihmiskunta lopulta konelajiksi, vai käytämmekö teknologiaa vain parantaaksemme itseämme ilman että unohdamme, mikä tekee meistä ihmisiä? Hänen sanansa kaikuivat galaksin halki, jättäen jälkeensä vallankumouksen kipinän.\r\n",

    "HUNTRESS_BODY_NAME": "Metsästäjä",
    "HUNTRESS_BODY_SUBTITLE": "Tuomari, valamiehistö, teloittaja",
    "HUNTRESS_PRIMARY_NAME": "Sarjatuli",
    "HUNTRESS_PRIMARY_DESCRIPTION": "<style=cIsUtility>Ketterä</style>. Ammu nopeasti hakeutuva nuoli, joka aiheuttaa <style=cIsDamage>150% vahinkoa</style>.",
    "HUNTRESS_PRIMARY_ALT_NAME": "Sarjanuolet",
    "HUNTRESS_PRIMARY_ALT_DESCRIPTION": "<style=cIsUtility>Ketterä</style>. Jännitä ja laukaise <style=cIsDamage>3</style> hakeutuvaa nuolta, jotka aiheuttavat <style=cIsDamage>3x100% vahinkoa</style>. Kriittiset osumat ampuvat <style=cIsDamage>6</style> nuolta.",
    "HUNTRESS_SECONDARY_NAME": "Laserkeihäs",
    "HUNTRESS_SECONDARY_DESCRIPTION": "Heitä hakeutuva keihäs, joka kimpoaa enintään <style=cIsDamage>6</style> kertaa aiheuttaen <style=cIsDamage>250% vahinkoa</style>. Vahinko kasvaa <style=cIsDamage>10%</style> jokaisella kimmokkeella.",
    "HUNTRESS_UTILITY_NAME": "Välähdys",
    "HUNTRESS_UTILITY_DESCRIPTION": "<style=cIsUtility>Katoaa</style> ja <style=cIsUtility>teleportoituu</style> eteenpäin.",
    "HUNTRESS_UTILITY_ALT1_NAME": "Vaihevälähdys",
    "HUNTRESS_UTILITY_ALT1_DESCRIPTION": "<style=cIsUtility>Ketterä</style>. <style=cIsUtility>Katoaa</style> ja <style=cIsUtility>teleportoituu</style> lyhyen matkan. Voi varastoida jopa <style=cIsUtility>3</style> latausta.",
    "HUNTRESS_SPECIAL_NAME": "Nuolisade",
    "HUNTRESS_SPECIAL_DESCRIPTION": "<style=cIsUtility>Teleportoituu</style> taivaalle. Kohdista alue, jonne sataa nuolia, jotka <style=cIsUtility>hidastavat</style> vihollisia ja tekevät <style=cIsDamage>225% vahinkoa sekunnissa</style>.",
    "HUNTRESS_SPECIAL_ALT1_NAME": "Ballista",
    "HUNTRESS_SPECIAL_ALT1_DESCRIPTION": "<style=cIsUtility>Teleportoituu</style> taaksepäin taivaalle. Ammu enintään <style=cIsDamage>3</style> energiapulttia, jotka aiheuttavat <style=cIsDamage>3x900% vahinkoa</style>.",
    "HUNTRESS_DESCRIPTION": "Metsästäjä on erittäin liikkuva, mutta hauras selviytyjä, jolla on korkea vahinkopotentiaali. <style=cSub>\r\n\r\n< ! > Muista, että Sarjatulta voi käyttää juostessa, joten voit liikkua nopeasti ja samalla tuhota vihollisia.\r\n\r\n< ! > Välähdystä ja Nuolisadetta voi käyttää uudelleensijoittumiseen tai väistöön ahtaassa paikassa.\r\n\r\n< ! > Laserkeihäs tuhoaa tehokkaasti parittain esiintyviä vahvoja vihollisia, kun se kimpoaa näiden välillä.\r\n\r\n< ! > Nuolisateella on erittäin korkea vahinko ja se hidastaa vihollisia alueellaan – erinomainen nopeita ja vaarallisia vihollisia vastaan.</style>\r\n",
    "HUNTRESS_SKIN_ALT1_NAME": "Arktinen",
    "HUNTRESS_BODY_LORE": "Hän hyppäsi kevyesti rakennuksen katolta pudoten kujalle alapuolella. Hän kierähti ja ponnahti käsiseisonnan kautta rikotun ikkunan läpi hylättyyn varastoon. Vuosien katujen halki liikkuminen oli pitänyt hänen kehonsa vahvana – ja mielensä terävänä.\r\n\r\nHän pidätti hengitystään poliisien juostessa ohi etsiessään jalokivivarasta. Hänen täytyisi ehkä pysyä paikallaan tuntikausia – mutta siihen hän oli tottunut.\r\n\r\nAmiera oli pahamaineinen tässä kaupungissa – ja maineensa ansiosta hänellä oli huomattava palkkio niskassaan. Oliko se nyt kolmekymmentätuhatta krediittiä? Neljäkymmentä? Hän hymyili hiljaa. Se palkkio ei ollut mitään verrattuna siihen aarteeseen, jota hän piteli käsissään. Tämä jalokivi voisi myydä miljoonalla – ei, kymmenillä miljoonilla krediiteillä. Tämä oli yksi maailman viimeisistä prismaattisista ametisteista. Hän puristi kiveä rintaansa vasten.\r\n\r\nPoliisit olivat tällä kertaa sitkeitä. Amieraa se ei haitannut – hänen tarvitsi vain odottaa. Hän hidasti hengitystään – hän saattaisi olla täällä päiviä.\r\n\r\nAinakin niin hän luuli – ennen kuin sarja lasernuolia lävisti hänen kallonsa ja tappoi hänet välittömästi.\r\n\r\n//-----------------------------------//\r\n\r\n20 000 KREDIITTIÄ ON SIIRRETTY TILILLESI\r\n\r\nHYVÄÄ METSÄSTYSTÄ",

    "MAGE_BODY_NAME": "Taikaseppä",
    "MAGE_BODY_SUBTITLE": "Talon Tuonpuoleisen airut",
    "MAGE_PASSIVE_NAME": "ENV-puku",
    "MAGE_PASSIVE_DESCRIPTION": "Hyppy-näppäimen pitäminen painettuna saa Taikasepän <style=cIsUtility>leijumaan ilmassa</style>.",
    "MAGE_PRIMARY_FIRE_NAME": "Tulipultti",
    "MAGE_PRIMARY_FIRE_DESCRIPTION": "<style=cIsDamage>Sytytä</style>. Ammu pultti, joka aiheuttaa <style=cIsDamage>280% vahinkoa</style> vihollisille. Voi varastoida enintään 4.</style>",
    "MAGE_PRIMARY_LIGHTNING_NAME": "Plasmapultti",
    "MAGE_PRIMARY_LIGHTNING_DESCRIPTION": "Ammu pultti, joka aiheuttaa <style=cIsDamage>280% vahinkoa</style> ja <style=cIsDamage>räjähtää</style> pienellä alueella. Voi varastoida enintään 4.</style>",
    "MAGE_SECONDARY_LIGHTNING_NAME": "Ladattu Nanopommi",
    "MAGE_SECONDARY_LIGHTNING_DESCRIPTION": "<style=cIsDamage>Tainnuttaa</style>. Lataa <style=cIsDamage>räjähtävä</style> nanopommi, joka aiheuttaa <style=cIsDamage>400%-2000%</style> vahinkoa.",
    "MAGE_SECONDARY_ICE_NAME": "Nano-keihäs",
    "MAGE_SECONDARY_ICE_DESCRIPTION": "<style=cIsUtility>Jäädyttää</style>. Lataa <style=cIsDamage>lävistävä</style> nano-keihäs, joka aiheuttaa <style=cIsDamage>400%-1200%</style> vahinkoa.",
    "MAGE_UTILITY_ICE_NAME": "Jäämuuri",
    "MAGE_UTILITY_ICE_DESCRIPTION": "<style=cIsUtility>Jäädyttää</style>. Luo este, joka vahingoittaa vihollisia <style=cIsDamage>100% vahingolla</style>.",
    "MAGE_SPECIAL_FIRE_NAME": "Liekinheitin",
    "MAGE_SPECIAL_FIRE_DESCRIPTION": "<style=cIsDamage>Sytytä</style>. Polta kaikki edessäsi olevat viholliset aiheuttaen <style=cIsDamage>2000% vahinkoa</style>.",
    "MAGE_SPECIAL_LIGHTNING_NAME": "Ionipurkaus",
    "MAGE_SPECIAL_LIGHTNING_DESCRIPTION": "<style=cIsDamage>Tainnuttaa</style>. Syöksy taivaalle aiheuttaen <style=cIsDamage>800% vahinkoa</style>.",
    "MAGE_DESCRIPTION": "Taikaseppä on suuren räjähdysvahingon selviytyjä, joka loistaa suuria vihollisryhmiä ja pomoja vastaan. <style=cSub>\r\n\r\n< ! > Tulipultti kuluttaa latauksia nopeasti, mutta latautuu hitaasti – yritä vuorotella perushyökkäysten kanssa.\r\n\r\n< ! > Latautunut Nanopommi voi suoran osuman myötä kääntää taistelun eduksesi.\r\n\r\n< ! > Jäätyneet viholliset teloitetaan alhaisella terveydellä, mikä tekee taidosta erinomaisen vahvoja vihollisia vastaan.\r\n\r\n< ! > Muista, että Taikasepällä ei ole puolustavia taitoja – sijoittuminen ja puolustusesineet ovat avain selviytymiseen! </style>\r\n",
    "MAGE_SKIN_ALT1_NAME": "Kromi",
    "MAGE_BODY_LORE": "Vakaasti uskoen siihen, että taivas on planeetta eikä myyttinen paikka, Ylin Tuomioistuin etsii syvältä avaruudesta Luvattua maata.\r\n\r\nSekä dogmasta että tieteestä motivoituneena Ylin Tuomioistuin hallitsee uskomattomia teknologisia ihmeitä – lähes kaikki niistä kätkettyinä heidän saleihinsa.\r\n\r\nTalon Tuonpuoleinen edustaa Tuomioistuimen seuraajien kunnianhimoisinta osaa, johtaen vyöhykkeen 5 syväavaruusmatkoja. ENV-puvun ansiosta Talon Tuonpuoleisen Taikasepät ovat matkustaneet pidemmälle avaruuteen kuin mikään muu Tuomioistuimen ryhmä. ENV-puku on insinööritaidon mestariteos – se mukautuu minkä tahansa ympäristön olosuhteisiin. Kuten kaikki muutkin Tuomioistuimen teknologiat, myös ENV-puvun tarkka toiminta pidetään edelleen salassa.",

    "TOOLBOT_BODY_NAME": "MUL-T",
    "TOOLBOT_BODY_SUBTITLE": "Oikea työkalu väärään tehtävään",
    "TOOLBOT_PASSIVE_NAME": "Monitoiminen",
    "TOOLBOT_PASSIVE_DESCRIPTION": "MUL-T voi kantaa <style=cIsUtility>kahta varustetta</style> yhtä aikaa. Aktiivinen varuste vaihdetaan käyttämällä <style=cIsDamage>Uudelleenvarustusta</style>.",
    "TOOLBOT_PRIMARY_NAME": "Autonaulain",
    "TOOLBOT_PRIMARY_DESCRIPTION": "Ammu nopeasti nauloja aiheuttaen <style=cIsDamage>70% vahinkoa</style>. Päättyy <style=cIsDamage>12</style> naulan purskeeseen.",
    "TOOLBOT_PRIMARY_ALT1_NAME": "Raudoitusiskuri",
    "TOOLBOT_PRIMARY_ALT1_DESCRIPTION": "Ammu lävistävä raudoituspultti, joka tekee <style=cIsDamage>600% vahinkoa</style>.",
    "TOOLBOT_PRIMARY_ALT2_NAME": "Romulaukaisin",
    "TOOLBOT_PRIMARY_ALT2_DESCRIPTION": "Ammu raketti, joka räjähtää aiheuttaen <style=cIsDamage>360% vahinkoa</style>. Voi varastoida enintään 4.",
    "TOOLBOT_PRIMARY_ALT3_NAME": "Voimasaha",
    "TOOLBOT_PRIMARY_ALT3_DESCRIPTION": "Sahaa läheisiä vihollisia aiheuttaen <style=cIsDamage>1000% vahinkoa sekunnissa</style>.",
    "TOOLBOT_SECONDARY_NAME": "Räjähdekanisteri",
    "TOOLBOT_SECONDARY_DESCRIPTION": "<style=cIsDamage>Tainnuttaa</style>. Laukaise kanisteri, joka aiheuttaa <style=cIsDamage>220% vahinkoa</style>. Pudottaa <style=cIsDamage>tainnutuskranaatteja</style>, jotka tekevät <style=cIsDamage>5x44% vahinkoa</style>.",
    "TOOLBOT_UTILITY_NAME": "Kuljetustila",
    "TOOLBOT_UTILITY_DESCRIPTION": "<style=cIsUtility>Raskas</style>. Syöksy eteenpäin, saaden <style=cIsUtility>200 panssaria</style> ja <style=cIsUtility>220% liikkumisnopeuden</style>. Tekee <style=cIsDamage>250% vahinkoa</style> vihollisille.",
    "TOOLBOT_SPECIAL_NAME": "Uudelleenvarustus",
    "TOOLBOT_SPECIAL_DESCRIPTION": "Pidä passiivisesti hallussa <style=cIsUtility>KAKSI varustetta</style> yhtä aikaa. Aktivoimalla 'Uudelleenvarustus' vaihdat <style=cIsUtility>aktiivista varustetta</style> ja <style=cIsDamage>MUL-T:n ensisijaista hyökkäystä</style>.",
    "TOOLBOT_SPECIAL_ALT_NAME": "Voimatila",
    "TOOLBOT_SPECIAL_ALT_DESCRIPTION": "Siirry raskaaseen asentoon ja ota käyttöön molemmat <style=cIsDamage>ensisijaiset hyökkäyksesi</style> samanaikaisesti. Saat <style=cIsUtility>100 panssaria</style>, mutta menetät <style=cIsHealth>-60% liikkumisnopeutta</style>.",
    "TOOLBOT_SPECIAL_ALT_QUIT_NAME": "Peruuta voimatila",
    "TOOLBOT_SPECIAL_ALT_QUIT_DESCRIPTION": "Peruuta Voimatila ja palaa normaaliin tilaan. Piip piip!",

    "TOOLBOT_DESCRIPTION": "MUL-T on aggressiivinen selviytyjä, jolla on työkalut joka tilanteeseen! <style=cSub>\r\n\r\n< ! > Autonaulain tekee erittäin paljon vahinkoa, mutta sen kantama on lyhyt, mikä tekee siitä riskialttiin mutta tehokkaan.\r\n\r\n< ! > Kuljetustila on erinomainen työkalu sekä pienten vihollisjoukkojen jyräämiseen että isompien vihollisten murskaamiseen.\r\n\r\n< ! > Räjähdekanisteri voi lamauttaa suuren vihollisjoukon pitkäksi aikaa, antaen sinulle ja liittolaisillesi mahdollisuuden täydelliseen laukaukseen.\r\n\r\n< ! > Uudelleenvarustuksen jatkuva käyttö auttaa poistamaan heikot viholliset Raudoitusiskurilla, samalla kun pidät vahinkotuotannon korkeana Autonaulaimella.</style>\r\n",
    "TOOLBOT_SKIN_ALT1_NAME": "Siivooja",
    "TOOLBOT_BODY_LORE": "OK. Kaikki kunnossa. Voit mennä, kaveri.\r\n\r\nRobotti piippasi tunnustuksena. Se taittui siististi kokoon ja alkoi rullata ulos hallin poistokaistaa pitkin – hyvin turvallista vauhtia.\r\n\r\nHiroshi veti vivusta. Kattokisko heräsi henkiin, päästäen tunnistettavaa mekaanista rätinää.\r\n\r\nMikä tässä on vikana? Rico kysyi välinpitämättömästi, uppoutuneena kirjaan, jota luki.\r\n\r\nNäyttää kosmeettiselta vauriolta yhdessä MUL-T-yksikössä. Se sai osuman toiselta yksiköltä, joka vioittui latausaseman virtapiikin jälkeen. Tarkistamme sen tämän jälkeen. Voit kiittää sähkötiimiä siitä, Hiroshi totesi.\r\n\r\nHienoa. Kuinka vaikeaa heidän on pitää asiat vakaana? Robotit tekevät kuitenkin 90% heidän työstään. Rico mutisi.\r\n\r\nMeillä on valituksia tämän yksikön huonosta hitsauksesta, mikä saattaa olla syynä ongelmaan. Optinen kalibrointi on todennäköisesti pielessä, joten tarkistamme sen samalla. Veikkaan silti, että sähköosasto ei pidä kunnossapitoa ajan tasalla. Hei Rico! Laita se pois ja auta minua.\r\n\r\nKisko toi kirkkaankeltaisen robotin, joka oli lepotilassa, halliin. Hiroshi hidasti kiskoa ja hiljaisuus laskeutui. Hän alkoi irrottaa robottia. Vastahakoisesti Rico laski kirjansa pöydälle ja auttoi. Muutaman minuutin kuluttua robotti oli huoltoalustalla.\r\n\r\nHiroshi käveli työkalukaapille ja otti oudon laitteen. Hän avasi pääpaneelin robotin kolhiintuneesta päästä ja alkoi korjata vauriota sisäpuolelta. Hetken kuluttua laite piippasi ja nytkähti – lommo katosi.\r\n\r\nVie tämä takaisin, kun korjaan optiikan, Hiroshi sanoi, ojentaen laitteen taakseen. Haluan näyttää sinulle jotain kohta.\r\n\r\nRico mutisi ja vei laitteen kaappiin. Hiroshi oli jo alkanut kolvata.\r\n\r\nTämä herätti Ricon mielenkiinnon. \r\n\r\nEt tarvitse kolvia kalibrointiin. Mitä sinä teet? hän kysyi.\r\n\r\nOptiikka on jo kunnossa. Muistatko, kun sanoin, että haluan näyttää sinulle jotain siistiä, kun seuraavan kerran saamme MUL-T:n huoltoon? Tule tänne, Hiroshi sanoi viittoen. Näetkö nämä kaksi sirua? Ne ovat oikeasti yksi siru, joka on jaettu. MUL-T-yksiköissä on samat ytimet kuin hienoissa kokkiroboteissa, mutta pääoppimismoduuli on poistettu käytöstä\r\n\r\nNiinkö, Rico vastasi yrittäen nähdä sirun paremmin. Miksi he tekisivät niin?\r\n\r\nTehtaalla on halvempaa tehdä kaikki ytimet samalla tavalla ja muuttaa ne myöhemmin. Valmistaja väittää, että se on turvallisuussyistä, mutta oikeasti he haluavat vain myydä uusia ytimiä parin vuoden välein sen sijaan, että antaisivat sinun opettaa yksikön tekemään uuden työn, Hiroshi selitti.\r\n\r\nKuulostaa tutulta. Jos se olisi oikeasti turvallisuuskysymys, miksi he eivät tee samaa kokkiroboteille? Ne ovat toimineet täydellisesti – eivät ole tehneet yhtäkään virhettä, vaikka tilaus olisi outo. Ne onnistuivat jopa tekemään Ma:n mustekalarisoton oikein.\r\n\r\nHe tekevät sen, mistä voivat selvitä. Joka tapauksessa, nyt sen pitäisi olla kunnossa. Pidetään pieni testi tämän kaverin kanssa. Herää, Hiroshi komensi.\r\n\r\nRobotin rento asento katosi, ja se nousi täyteen valmiuteen.\r\n\r\nHei kaveri, näetkö mitä teen kädelläni? Voitko tehdä saman?\r\n\r\nRobotti matki epäsiveellistä elettä.\r\n\r\nMahtavaa! Olet loistava! Hiroshi hihkaisi, ja Rico sai ilkikurisen hymyn. Hän juoksi pöytänsä ääreen ja palasi rei'itetyn valokuvan kanssa. Muistatko tämän miehen? Tämä on Ron pääkonttorista, ja hän on täysi kelmi.\r\n\r\nRobotti piippasi vahvistukseksi.\r\n\r\nVoitko tehdä saman, kun näet tämän miehen seuraavan kerran?\r\n\r\nRobotti piippasi jälleen.\r\n\r\nRico! Se tulee muistamaan sen! MUL-T, unohda se.\r\n\r\nRobotti ei reagoinut.\r\n\r\nMitä te nyt taas touhuatte? kuului karhea ääni jostain suunnasta. Hiroshi säikähti, löi pääpaneelin kiinni ja peitti robotin optisen sensorin.\r\n\r\nKorjaamme vain robotteja! Teemme työmme! Itse asiassa tämä on juuri valmis. Olet vapaa, kaveri! Hiroshi huudahti Ronille ja taputti robottia selkään. Kone taittui kokoon ja alkoi rullata pois hallista.\r\n\r\nSelvä. Toivottavasti en näe teitä laiskottelemassa enää, Ron totesi kääntyen kannoillaan ja poistuen – todennäköisesti häiritsemään muita työntekijöitä.\r\n\r\nHe huokaisivat helpotuksesta. Rico nousi seisomaan. Meidän pitää olla työmaalla noin… 13 tunnin päästä. Siinä ajassa ehdimme hakea MUL-T:n, avata sen ja nollata.\r\n\r\nHiroshi nousi myös. Joo, en ole huolissani. Kuinka paljon se voisi saada aikaan 13 tunnissa?\r\n",

    "TREEBOT_BODY_NAME": "REX",
    "TREEBOT_BODY_SUBTITLE": "Symbiootit",
    "TREEBOT_PASSIVE_NAME": "Luonnolliset myrkyt",
    "TREEBOT_PASSIVE_DESCRIPTION": "Tietyt hyökkäykset <style=cIsDamage>heikentävät</style> osumia saaneita vihollisia, vähentäen heidän liikkumisnopeuttaan, panssariaan ja vahinkoa.",
    "TREEBOT_PRIMARY_NAME": "DIREKTIIVI: Injektoi",
    "TREEBOT_PRIMARY_DESCRIPTION": "Laukaise 3 ruiskua aiheuttaen <style=cIsDamage>3x80% vahinkoa</style>. Viimeinen ruisku <style=cIsDamage>heikentää</style> ja <style=cIsHealing>parantaa 60% aiheutetusta vahingosta</style>.",
    "TREEBOT_SECONDARY_NAME": "Siemenpatteri",
    "TREEBOT_SECONDARY_DESCRIPTION": "<style=cIsHealth>15% HP</style>. Laukaise kranaatti taivaalle aiheuttaen <style=cIsDamage>450% vahinkoa</style>.",
    "TREEBOT_SECONDARY_ALT1_NAME": "DIREKTIIVI: Porata",
    "TREEBOT_SECONDARY_ALT1_DESCRIPTION": "Laukaise sarja siemenluoteja taivaalle, jotka sateena putoavat aiheuttaen <style=cIsDamage>450% vahinkoa sekunnissa</style>.",
    "TREEBOT_UTILITY_NAME": "DIREKTIIVI: Hajota",
    "TREEBOT_UTILITY_DESCRIPTION": "Laukaise <style=cIsUtility>äänipamaus</style>, joka <style=cIsDamage>heikentää</style> kaikki osumat saaneet viholliset.",
    "TREEBOT_UTILITY_ALT1_NAME": "Piikkipatteri",
    "TREEBOT_UTILITY_ALT1_DESCRIPTION": "<style=cIsHealth>20% HP</style>. Laukaise <style=cIsUtility>äänipamaus</style>, joka <style=cIsDamage>vahingoittaa</style> vihollisia <style=cIsDamage>550% vahingolla</style>. <style=cIsHealing>Parantaa jokaisesta osumasta</style>.",
    "TREEBOT_SPECIAL_NAME": "Kietova kasvu",
    "TREEBOT_SPECIAL_DESCRIPTION": "<style=cIsHealth>25% HP</style>. Laukaise kukka, joka <style=cIsDamage>juurruttaa</style> aiheuttaen <style=cIsDamage>200% vahinkoa</style>. <style=cIsHealing>Parantaa jokaisesta osumasta</style>.",
    "TREEBOT_DESCRIPTION": "REX on puoliksi robotti, puoliksi kasvi, joka käyttää HP:tä tuhoavien taitojen suorittamiseen etäältä. Kasvi eikä robotti selviä yksin tällä planeetalla – mutta onneksi heillä on toisensa. <style=cSub>\r\n\r\n< ! > Luonnolliset myrkyt ovat tärkeitä vahvojen vihollisten voiman vähentämiseen sekä sinulle että liittolaisillesi.\r\n\r\n< ! > Siemenpatteria voi käyttää mistä tahansa etäisyydeltä ja sen jäähdytys on hyvin lyhyt. Varmista vain, että seuraat HP:täsi!\r\n\r\n< ! > DIREKTIIVI: Hajota voidaan käyttää vihollisten työntämiseen pois. Se voi myös työntää lentäviä hirviöitä seiniin tappamaan ne.\r\n\r\n< ! > Hyvin osutettu Kietova kasvu voi pitää REXin taistelussa ikuisesti. Useamman hirviön juurruttaminen takaa, että palautat alkuperäisen HP:n kustannuksen. <style=cSub>\r\n",
    "TREEBOT_SPECIAL_ALT1_NAME": "DIREKTIIVI: Sadonkorjuu",
    "TREEBOT_SPECIAL_ALT1_DESCRIPTION": "Laukaise nuoli, joka aiheuttaa <style=cIsDamage>330% vahinkoa</style> ja <style=cIsDamage>injektoi</style> vihollisen. Kuollessaan pudottaa useita <style=cIsHealing>parantavia hedelmiä</style>, jotka parantavat <style=cIsHealing>25% HP</style>.",
    "TREEBOT_SKIN_ALT1_NAME": "Smoothie",
    "TREEBOT_BODY_LORE": "<style=cMono>\r\n//--AUTOMAATTINEN TRANSKRIPTIO UES:n HYDROPONICS BAYSTA [Salattu]--//</style>\r\n\r\n“Hydroponiayksikön tilanneraportti. Sarjanumero alkaa 12ea031lsd095a-”\r\n\r\n“Joo, 12ea03. Tehtävänä huolehtia kaaleista, salaatista ja mizunasta. Yhteensä noin 250 kasvia. Vakaa, mutta biomassan menetystä. Luulen, että mikrogravitaatiossa on ongelmia.”\r\n\r\n“Seuraa biomassaa, saatamme joutua romuttamaan 12ea03:n ja korvaamaan sen jollain ikivihreällä yksiköllämme. Jatketaan… sarjanumero crp012d054jd0-”\r\n\r\n“Crp01 pärjää hyvin. Tehtävänä maissi. Yhteensä noin 80 kasvia. Menettänyt 6, jäljellä 74.”\r\n\r\n“Kestävä, kai. Entä… sarjanumero rex0ch12d66m-”\r\n\r\n“Ah, tuo yksikkö. Joo, sen tehtävänä oli huolehtia yhdestä kaalihybridistämme. Rehellisesti sanottuna… se meni täysin pieleen. Aloitimme 80 yksiköllä, mutta menetimme 79. Hybridilaji ei vain ollut oikea. Ei ollut mahdollista ylläpitää niitä.”\r\n\r\n“Entä yksikön tilanne?”\r\n\r\n“Uh, no… se on tähtikannella. Se onnistui nostamaan viimeisen hybridin alustalleen ja on sen jälkeen vaeltanut aluksen ympäri, jahtaten tähtivaloa.”\r\n\r\n“…Mitä? Yksikkö jätti Hydroponicsin?\r\n\r\n“Joo, mutta-”\r\n\r\n“Joten yksikkö irtautuu protokollasta?”\r\n\r\n“No, joo, mutta-”\r\n\r\n“Ja sen sijaan, että lopetat yksikön, annat sen vaeltaa aluksella ilman valvontaa?”\r\n\r\n“Tiimi vain… no, me vain tunnemme sääliä sitä kohtaan. Se yrittää todella kovasti pitää viimeisen hybridin hengissä, ja-”\r\n\r\n“Mene lopettamaan yksikkö.”\r\n\r\n“No, asia on- Rex tekee oikeasti hyvää työtä! Hybridin biomassa-”\r\n\r\n“Pilailletko? Lopeta yksikkö. Sinulla ei ole aavistustakaan, mitä tapahtuu robotille, kun se irtautuu protokollasta. Asetat koko tiimisi hengen vaaraan yhden hydroponiayksikön takia. Tämän ei pitäisi edes olla keskustelun aihe.”\r\n\r\n….\r\n\r\n“Kyllä, herra.”\r\n<style=cMono>\r\nTranskriptiot valmiit.\r\n</style>\r\n",

    "LOADER_BODY_NAME": "Kuormaaja",
    "LOADER_BODY_SUBTITLE": "Bioninen voimakone",
    "LOADER_PASSIVE_NAME": "Romusuojus",
    "LOADER_PASSIVE_DESCRIPTION": "Kuormaaja on <style=cIsUtility>immuuni</style> putoamisvahingolle. Osumalla vihollisiin Kuormaajan nyrkeillä saat <style=cIsHealing>väliaikaisen suojan</style>.",
    "LOADER_PRIMARY_NAME": "Nyrkkipamaus",
    "LOADER_PRIMARY_DESCRIPTION": "Heilauta lähellä oleviin vihollisiin aiheuttaen <style=cIsDamage>320% vahinkoa</style>.",
    "LOADER_SECONDARY_NAME": "Köysinyrkki",
    "LOADER_SECONDARY_DESCRIPTION": "Laukaise nyrkkisi eteenpäin, <style=cIsUtility>vetäen</style> sinut kohteeseen.",
    "LOADER_YANKHOOK_NAME": "Piikkinen nyrkki",
    "LOADER_YANKHOOK_DESCRIPTION": "<style=cIsDamage>Pyörtyttävä</style>. Laukaise nyrkkisi eteenpäin aiheuttaen <style=cIsDamage>320% vahinkoa</style>. <style=cIsUtility>Vetää</style> sinut painaviin kohteisiin. Kevyet kohteet <style=cIsUtility>vedetään SINUN luoksesi</style>.",
    "LOADER_UTILITY_NAME": "Ladattu nyrkki",
    "LOADER_UTILITY_DESCRIPTION": "<style=cIsUtility>Raskas</style>. Lataa <style=cIsUtility>lävistävä</style> isku aiheuttaen <style=cIsDamage>600%-2700% vahinkoa</style>.",
    "LOADER_UTILITY_ALT1_NAME": "Ukkosnyrkki",
    "LOADER_UTILITY_ALT1_DESCRIPTION": "<style=cIsUtility>Raskas</style>. Lataa <style=cIsUtility>yksittäiskohteen</style> isku aiheuttaen <style=cIsDamage>2100% vahinkoa</style>, joka <style=cIsDamage>sähköistää</style> vihollisia kartiomuodossa <style=cIsDamage>1000% vahingolla</style>.",
    "LOADER_SPECIAL_NAME": "M551 Pyloni",
    "LOADER_SPECIAL_DESCRIPTION": "Heitä kelluva pyloni, joka <style=cIsDamage>sähköistää</style> jopa <style=cIsDamage>6</style> lähistöllä olevaa vihollista <style=cIsDamage>100% vahingolla</style>. Voidaan <style=cIsUtility>ottaa kiinni koukulla</style>.",
    "LOADER_SPECIAL_ALT_NAME": "Ukkospamaus",
    "LOADER_SPECIAL_ALT_DESCRIPTION": "<style=cIsDamage>Pyörtyttävä</style>. Iske nyrkeillä maahan, aiheuttaen <style=cIsDamage>2000% vahinkoa</style> osuessaan.",
    "LOADER_BODY_LORE": "Monet sanoisivat, että tavaran lastaaminen on tylsä työ. Kuormaaja ei voisi olla enempää eri mieltä.\r\n\r\nMuissa töissä työntekijöille ei tarjota täysin liikkuvaa titaanista eksoskeletonia, joka jaksaa nostaa 250 tonnia.\r\n\r\nMuissa töissä työntekijät eivät pääse tapaamaan lukemattomien tähtialusten miehistöjä galaksin eri kolkista.\r\n\r\nMuissa töissä ei saa käyttää eksoskeletonia viihteeseen, saati varustaa sitä räätälöidyillä koukuilla, joita vinssi pyörittää ja joka jaksaa vetää jopa 100 tonnia.\r\n\r\nMuissa töissä ei lähesty UESin legendaarinen työntekijä ja pyydä osallistumaan salattuun tehtävään Tuntemattomiin Alueisiin.\r\n\r\nMuissa töissä ei taistele eksoottisia ja outoja avolento-olentoja vastaan, eikä tutki mystisiä raunioita toisella planeetalla.\r\n\r\nMonet sanoisivat, että tavaran lastaaminen on tylsä työ. Kuormaaja ei voisi olla enempää eri mieltä.",
    "LOADER_DESCRIPTION": "Kuormaaja on hidas mutta voimakas rymistelijä, joka voi käyttää köysinyrkkiään liikkumiseen ympäristössä ainutlaatuisella tavalla. <style=cSub>\r\n\r\n< ! > Romusuojus sallii Kuormaajan pysyä taistelussa – kunhan jatkat nyrkkien heiluttamista.\r\n\r\n< ! > Köysinyrkkiä voi käyttää nopeaan liikkumiseen, vihollisten hyökkäysten väistämiseen tai nopeuden lisäämiseen valtavan Ladattu Nyrkki -vahingon saamiseksi!\r\n\r\n< ! > Ladattua Nyrkkiä voi käyttää sekä etäisyyden sulkemiseen että voimakkaana loppuiskuna lähellä oleviin vihollisiin.\r\n\r\n< ! > Muista, että M551 Pylonia voi käyttää koukkupisteenä sekä sinulle että liittolaisille Kuormaajille. </style>",
    "LOADER_SKIN_ALT1_NAME": "Klassinen",

    "CROCO_BODY_NAME": "Acrid",
    "CROCO_BODY_SUBTITLE": "Koekaniini",
    "CROCO_PASSIVE_NAME": "Myrkky",
    "CROCO_PASSIVE_DESCRIPTION": "<style=cIsHealing>Myrkylliset</style> hyökkäykset aiheuttavat voimakasta jatkuvaa vahinkoa.",
    "CROCO_PASSIVE_ALT_NAME": "Turmio",
    "CROCO_PASSIVE_ALT_DESCRIPTION": "Hyökkäykset, jotka aiheuttavat <style=cIsHealing>Myrkkyä</style>, aiheuttavat sen sijaan pinottavaa <style=cIsDamage>Turmiota</style>, joka tekee <style=cIsDamage>60% vahinkoa sekunnissa</style>.",
    "CROCO_PRIMARY_NAME": "Raakalaiset haavat",
    "CROCO_PRIMARY_DESCRIPTION": "Raavi vihollista aiheuttaen <style=cIsDamage>200% vahinkoa</style>. Joka kolmas isku on <style=cIsHealing>Regeneratiivinen</style> ja aiheuttaa <style=cIsDamage>400% vahinkoa</style>.",
    "CROCO_SECONDARY_NAME": "Neurotoksiini",
    "CROCO_SECONDARY_DESCRIPTION": "<style=cIsHealing>Myrkyllinen</style>. Sylje myrkyllistä sappea aiheuttaen <style=cIsDamage>240% vahinkoa</style>.",
    "CROCO_SECONDARY_ALT_NAME": "Raivokas puraisu",
    "CROCO_SECONDARY_ALT_DESCRIPTION": "<style=cIsHealing>Myrkyllinen</style>. <style=cIsDamage>Surmaava</style>. <style=cIsHealing>Regeneratiivinen</style>. Pure vihollista aiheuttaen <style=cIsDamage>310% vahinkoa</style>.",
    "CROCO_UTILITY_NAME": "Syövyttävä loikka",
    "CROCO_UTILITY_DESCRIPTION": "<style=cIsHealing>Myrkyllinen</style>. <style=cIsDamage>Pyörtyttävä</style>. Loikkaa ilmaan, aiheuttaen <style=cIsDamage>320% vahinkoa</style>. Jätä jälkeesi happoa, joka tekee <style=cIsDamage>25% vahinkoa</style>.",
    "CROCO_UTILITY_ALT1_NAME": "Raivokas loikka",
    "CROCO_UTILITY_ALT1_DESCRIPTION": "<style=cIsDamage>Pyörtyttävä</style>. Loikkaa ilmaan, aiheuttaen <style=cIsDamage>550% vahinkoa</style>. <style=cIsUtility>Vähentää</style> kyvyn uudelleenlatausaikaa <style=cIsUtility>2s</style> jokaisesta osumasta.",
    "CROCO_SPECIAL_NAME": "Epidemia",
    "CROCO_SPECIAL_DESCRIPTION": "<style=cIsHealing>Myrkyllinen</style>. Vapauta tappava tauti, joka aiheuttaa <style=cIsDamage>100% vahinkoa</style>. Tauti leviää jopa <style=cIsDamage>20</style> kohteeseen.",
    "CROCO_DESCRIPTION": "Acrid on lähitaisteluun erikoistunut hybridi, joka käyttää voimakkaita myrkkyjä sulattaakseen tankkeja muistuttavat viholliset. <style=cSub>\r\n\r\n< ! > Myrkky on erittäin voimakas jatkuva vahinko – varmista, että käytät sitä mahdollisimman usein!\r\n\r\n< ! > Myrkky jättää viholliset 1 HP:iin, joten priorisoi esineet ja droonit, jotka auttavat sinua viimeistelemään ne.\r\n\r\n< ! > Koska Acridilla ei ole luonnollisia puolustuksia, isku-ja-poistu -taktiikat voivat auttaa pysymään hengissä.\r\n\r\n< ! > Neurotoksiinin lyhyt jäähdytysaika auttaa Acridia toimimaan etäisyyshahmona hätätilanteessa.\r\n</style>",
    "CROCO_SKIN_ALT1_NAME": "Albino",
    "CROCO_BODY_LORE": "Teoreettisesti solun todellinen sisältö oli vain sekamelska atomeja. Jokaisen solun sisällön rakenne – elävä, ase, mikä tahansa – luokiteltiin, järjestettiin ja muutettiin mehuksi, joka kovetettiin kiinteiksi jalokiviksi. Uskomattoman tehokas ja häviötön muoto.\r\n\r\nJa kuitenkin kun solun säilytys rikkoutui – ja hätäprotokollat järjestivät atomien sekamelskan uudelleen olennoksi, joka tunnetaan nimellä Acrid – hän tiesi jo. Ehkä hän oli jotenkin tietoinen mehujalokivi-tilassaan. Ehkä he ruiskuttivat hänelle tietoa. Ehkä hän oli kytketty heidän psioniseen verkostoonsa. Ehkä hän vain keksi kaiken.\r\n\r\nMutta hän tiesi – että oudot äyriäiset, jotka sekoittivat hänen atominsa ja vangitsivat hänet tähän tuntemattomaan paikkaan – olivat paniikissa. Jotain oli mennyt pieleen maailmassa, jossa muuttujia ei sallittu.\r\n\r\nJotain vuoti.\r\n\r\nHe olivat ehkä lopulta vanginneet jotain, mitä ei voinut hallita.\r\n",

    "CAPTAIN_BODY_NAME": "Kapteeni",
    "CAPTAIN_BODY_SUBTITLE": "Väsynyt veteraani",
    "CAPTAIN_PASSIVE_NAME": "Puolustavat mikrobitit",
    "CAPTAIN_PASSIVE_DESCRIPTION": "Hanki passiivisesti <style=cIsUtility>Mikrobeja</style>, jotka <style=cIsUtility>ampuvat alas lähistön vihollisten ammukset</style>. <style=cIsUtility>Droonit</style> saavat myös <style=cIsUtility>Mikrobeja</style>.",
    "CAPTAIN_PRIMARY_NAME": "Vulcan-haulikko",
    "CAPTAIN_PRIMARY_DESCRIPTION": "Ammu rakeita, jotka tekevät <style=cIsDamage>8x120% vahinkoa</style>. Hyökkäyksen lataaminen kaventaa <style=cIsUtility>levitystä</style>.",
    "CAPTAIN_SECONDARY_NAME": "Teho-taser",
    "CAPTAIN_SECONDARY_DESCRIPTION": "<style=cIsDamage>Shokkivaikutus</style>. Ammu nopea taser, joka tekee <style=cIsDamage>100% vahinkoa</style>. Matkaa pidemmälle, jos kimpoaa.",
    "CAPTAIN_UTILITY_NAME": "Orbitaalinen tutkimuslaite",
    "CAPTAIN_UTILITY_DESCRIPTION": "<style=cIsDamage>Pyörtyttävä</style>. Pyydä jopa <style=cIsDamage>3</style> Orbitaalista tutkimuslaitetta <style=cIsDamage>UES Safe Travels</style> -aluksesta. Jokainen laite tekee <style=cIsDamage>1000% vahinkoa</style>.",
    "CAPTAIN_UTILITY_ALT1_NAME": "OGM-72 'DIABLO' -isku",
    "CAPTAIN_UTILITY_ALT1_DESCRIPTION": "<style=cIsDamage>Pyörtyttävä</style>. Pyydä <style=cIsDamage>kineettinen isku</style> <style=cIsDamage>UES Safe Travels</style> -aluksesta. <style=cIsUtility>20 sekunnin</style> kuluttua se tekee <style=cIsDamage>40 000% vahinkoa</style> KAIKILLE hahmoille.",
    "CAPTAIN_SPECIAL_NAME": "Orbitaalinen huoltomajakka",
    "CAPTAIN_SPECIAL_DESCRIPTION": "Pyydä <style=cIsUtility>pysyvä</style> huoltomajakka. Voi pyytää vain <style=cIsUtility>kahdesti per vaihe</style>.",
    "CAPTAIN_SUPPLY_HEAL_NAME": "Majakka: Parannus",
    "CAPTAIN_SUPPLY_HEAL_DESCRIPTION": "<style=cIsHealing>Paranna</style> kaikki lähellä olevat liittolaiset <style=cIsHealing>10%</style> heidän <style=cIsHealing>maksimi elinvoimastaan</style> joka sekunti.",
    "CAPTAIN_SUPPLY_DEFENSE_NAME": "Majakka: Puolustus",
    "CAPTAIN_SUPPLY_DEFENSE_DESCRIPTION": "<style=cIsUtility>Vahvista</style> liittolaista, jotta hän <style=cIsUtility>blokkaa</style> seuraavan vahingonlähteen käytettäessä.",
    "CAPTAIN_SUPPLY_DEFENSE_RESTOCK_INTERACTION": "Ota kertakäyttöinen panssari",
    "CAPTAIN_SUPPLY_HACKING_NAME": "Majakka: Hakkeroi",
    "CAPTAIN_SUPPLY_HACKING_DESCRIPTION": "<style=cIsUtility>Hakkeroi</style> kaikki lähellä olevat ostettavat kohteet maksamaan <style=cIsUtility>$0</style> ajan myötä.",
    "CAPTAIN_SUPPLY_EQUIPMENT_RESTOCK_NAME": "Majakka: Täydennys",
    "CAPTAIN_SUPPLY_EQUIPMENT_RESTOCK_DESCRIPTION": "<style=cIsUtility>Lataa varusteet uudelleen</style> käytettäessä.",
    "CAPTAIN_SUPPLY_EQUIPMENT_RESTOCK_INTERACTION": "Ota varustelataus",
    "CAPTAIN_SUPPLY_SHOCKING_NAME": "Majakka: Shokkivaikutus",
    "CAPTAIN_SUPPLY_SHOCKING_DESCRIPTION": "Ajoittain <style=cIsDamage>Shokki</style> kaikille lähistön vihollisille, lamaannuttaen heidät.",
    "CAPTAIN_DESCRIPTION": "Kapteeni on ainutlaatuinen selviytyjä, joka voi hallita taistelukenttää hyödyllisyydellä ja vahingolla - UES Safe Travelsin avulla. <style=cSub>\r\n\r\n< ! > Vulcan-haulikkoa voi käyttää sekä pitkän matkan kiväärinä että lyhyen matkan haulikkona. Muista ladata se sopivalle etäisyydelle!\r\n\r\n< ! > Puolustavat mikrobitit voivat olla ainutlaatuinen ja tehokas tapa vahvistaa sekä sinun että tiimisi puolustusta.\r\n\r\n< ! > Teho-taserilla voi lukita vahvan Elite-vihollisen samalla, kun hoidat heikompia.\r\n\r\n< ! > Orbitaalista huoltomajakkaa voi käyttää vain kahdesti per vaihe – mutta varmista, ettet pidä sitä liian kauan!",
    "CAPTAIN_SKILL_USED_UP_NAME": "Ei saatavilla",
    "CAPTAIN_SKILL_USED_UP_DESCRIPTION": "Olet jo kutsunut huoltolähetyksen tässä vaiheessa.",
    "CAPTAIN_SKILL_DISCONNECT_NAME": "Yhteys katkennut",
    "CAPTAIN_SKILL_DISCONNECT_DESCRIPTION": "Yhteys UES Safe Travelsiin on menetetty...",
    "CAPTAIN_SKIN_ALT1_NAME": "Amiraali",
    "CAPTAIN_BODY_LORE": "”Pelastusoperaatio?”\r\n\r\nVanha mies kumartui eteenpäin, tutkien pöydälle liu’utettua asiakirjaa. Hänen silmänsä pysähtyivät sanoihin lähellä pohjaa: UES Contact Light.\r\n\r\n”Kyllä.”\r\n\r\nHän jatkoi asiakirjan lukemista. Safe Travels? Pelastusoperaatioon? Yhtenä harvoista vanhojen siirtolaisalusten kapteeneista hän tunsi kaikki nimitykset ulkoa – ja Safe Travels ei ollut pelastuslaiva.\r\n\r\n”Onko aseistusta?”\r\n\r\n”Ei.”\r\n\r\n”Se pitää korjata.”\r\n\r\nHuokaisten hän nousi. Proteesit vetivät niveliä – vaikka ne olivat kevyempiä kuin alkuperäiset raajat, ne tuntuivat aina raskailta.\r\n\r\n”Ja arvaan – salainen, eikö?”\r\n\r\n”Kyllä.”\r\n\r\nHän huokaisi uudelleen – ne ovat aina salaisia – mutta pieni hymy ilmestyi hänen kasvoilleen. Hän vilkaisi vanhaan radiokypäräänsä. Hän on ollut kyllästynyt eläkkeellä muutenkin.",

    "BANDIT2_BODY_NAME": "Rosvo",
    "BANDIT2_BODY_SUBTITLE": "Epätoivoinen lainsuojaton",
    "BANDIT2_BODY_LORE": "Muutama juoma täällä, muutama nauru siellä. Vielä muutama juoma. Pieni temppu kädellä – ja pam, avainkortti Safe Travelsin lastausalueelle. Maastopuku hoitaa loput.\r\n\r\nSalainen tehtävä tarkoittaa matalaa profiilia – ja vähäistä turvallisuutta. Lisäksi kaikki käyttävät ympäristöpukuja ennen kuin poistumme kiertoradalta. Miten he tietäisivät?\r\n\r\nTarkoitan, se on jumalauta <i>Contact Light</i>. Mieti kuinka paljon ne korkean turvallisuuden arkut voisivat sisältää! Ja osa Militech-varustuksesta tuolla aluksella? Huh huh. Varmaan sitä muut pojatkin ajattelivat, kun hiipivät alukseen alun perin.\r\n\r\nTakki? \r\n\r\nOlen varas – en putkimies. Tietenkin tuon takin mukanani.",
    "BANDIT2_PASSIVE_NAME": "Selästä isku",
    "BANDIT2_PASSIVE_DESCRIPTION": "Kaikki hyökkäykset <style=cIsDamage>selästä</style> ovat <style=cIsDamage>kriittisiä iskuja</style>.",
    "BANDIT2_PRIMARY_NAME": "Räjähdys",
    "BANDIT2_PRIMARY_DESCRIPTION": "Ammu haulikkosarja, joka tekee <style=cIsDamage>5x100% vahinkoa</style>. Voi ladata jopa 4 panosta.",
    "BANDIT2_PRIMARY_ALT_NAME": "Räjäytys",
    "BANDIT2_PRIMARY_ALT_DESCRIPTION": "Ammu kiväärin laukaus, joka tekee <style=cIsDamage>330% vahinkoa</style>. Voi ladata jopa 4 luotia.",
    "BANDIT2_SECONDARY_NAME": "Hammastettu tikari",
    "BANDIT2_SECONDARY_DESCRIPTION": "Syöksy ja viillä tehden <style=cIsDamage>360% vahinkoa</style>. Kriittiset iskut aiheuttavat myös <style=cIsHealth>verenvuotoa</style>.",
    "BANDIT2_SECONDARY_ALT_NAME": "Hammastettu veitsi",
    "BANDIT2_SECONDARY_ALT_DESCRIPTION": "Heitä piilotettu terä, joka tekee <style=cIsDamage>240% vahinkoa</style>. Kriittiset iskut aiheuttavat myös <style=cIsHealth>verenvuotoa</style>.",
    "BANDIT2_UTILITY_NAME": "Savupommi",
    "BANDIT2_UTILITY_DESCRIPTION": "<style=cIsDamage>Pyörtyttävä</style>. Tee <style=cIsDamage>200% vahinkoa</style>, muutu <style=cIsUtility>näkyttämättömäksi</style>, ja tee <style=cIsDamage>200% vahinkoa</style> uudelleen.",
    "BANDIT2_SPECIAL_NAME": "Valot pois",
    "BANDIT2_SPECIAL_DESCRIPTION": "<style=cIsDamage>Slayer</style>. Ammu revolverilla, joka tekee <style=cIsDamage>600% vahinkoa</style>. Tappaminen <style=cIsUtility>nollaa kaikki cooldownisi</style>.",
    "BANDIT2_SPECIAL_ALT_NAME": "Desperado",
    "BANDIT2_SPECIAL_ALT_DESCRIPTION": "<style=cIsDamage>Slayer</style>. Ammu revolverilla, joka tekee <style=cIsDamage>600% vahinkoa</style>. Tappamiset antavat <style=cIsDamage>pinoavia merkkejä</style>, jotka lisäävät <style=cIsDamage>10%</style> enemmän Desperado-vahinkoa.",
    "BANDIT2_SKIN_ALT1_NAME": "Kylmä",
    "BANDIT2_DESCRIPTION": "Rosvo on taitava combo-hahmo, joka voi tehdä tuhoisia selästä iskuja samalla liikkumalla salassa edestakaisin.<style=cSub>\r\n\r\n< ! > Aseesi voi ladata itsensä salassa – jos et voi odottaa, tee se piilossa!\r\n\r\n< ! > Onnistunut Valot pois -reset voi helposti olla ero elämän ja kuoleman välillä.\r\n\r\n< ! > Selästä isku on tärkeä osa Rosvon arsenaalia, mutta voi olla riskialtis vahvoja lähitaistelu- vihollisia vastaan.\r\n\r\n< ! > Hammastetun terän verenvuoto voi pinoutua – Valot pois -resetit heikkoja vihollisia vastaan voivat kasvattaa verenvuodon pinoja entisestään pomoa vastaan.\r\n</style>",

    "HERETIC_BODY_NAME": "Kerettiläinen",
    "HERETIC_BODY_SUBTITLE": "Noussut epäsovinnaisuus",
    "HERETIC_DEFAULT_SKILL_NAME": "Ei koskaan",
    "HERETIC_DEFAULT_SKILL_DESCRIPTION": "Päästä vakava rääkäisy vastaukseksi.",
    "HERETIC_DESCRIPTION": "Kerettiläinen on voimakas hahmo, johon pääsee käsiksi vain poikkeuksellisilla keinoilla.",
    "HERETIC_BODY_LORE": "Sininen välähdys ilmestyi yhteen Contact Lightin varastoalueista. Laivalla vallinnut kaaos oli täydellinen häiriötekijä.\r\n\r\nHeti kun Kur-skan astui portaalista ulos, hän syöksyi juoksuun. Hänellä ei ollut aikaa. Hän väisteli luoteja ja tulipalloja, Vagrant-energian purkauksia ja aluksen turvajärjestelmiä. Kukaan ei kiinnittänyt huomiota höyhenpeitteiseen hahmoon, kun hän kiersi sulkeutuvien palo-ovien läpi.\r\n\r\nHän lensi nopeasti laivan käytävillä. Vaikka se oli hänen ensimmäinen kertansa ihmisaluksella, hän aisti seinien sähkömagneetit – ja missä ne kaikki yhdistyivät. Hän kääntyi jyrkästi oikealle ja ampaisti ilmanvaihtokanaviin paukauksella.\r\n\r\nKapteeni tuskin ehti nähdä häntä ennen kuin hän singahti sivuttaissuunnassa ohjaamoon. Hän repi kaksi tuuliterää, kun kapteeni tarttui pistooliinsa. Kapteeni kaatui lattialle toistuvasti.\r\n\r\nHänen vauhtinsa paiskasi hänet ohjauspaneeleihin, molemmat jalat uppoutuivat syvälle monitoreihin. Hän ei tarvinnut niitä. Ketterät, kynnet varustetut sormet alkoivat repiä näppäimistöjä. Hän jakoi ja uudelleenjohti nopeasti komponentteja, kaivaen höyhenpusseistaan lisää siltoja ja elektroniikkaa. Eri kondensaattorit putosivat lattialle. Tämä alus oli suuri, mutta ei monimutkainen – ja mikä tärkeintä, se pystyi edelleen lentämään. Mutta hänen piti liikkua nopeasti, tai hän –\r\n\r\nJa ennen kuin hän ehti ajatella loppuun, hän ilmestyi ukkosen välähdyksessä. Sininen ja vihreä valo heijastui hänen miekastaan, valaisten ohjaamoa. Viitta liehui, ja Providence laskeutui kevyesti jaloilleen.\r\n\r\nKur-skan kallisti päätään taaksepäin vartalonsa yli, kädet edelleen repimässä paneeleja. Hän oli paljon nopeampi kuin odotettiin. Mutta ehkä hän –\r\n\r\nHänen viimeiset ajatuksensa keskeytyivät välittömästi kristalliterän iskulla.",

    "RAILGUNNER_BODY_NAME": "Rautatykki",
    "RAILGUNNER_BODY_SUBTITLE": "Unohtunut vaeltaja",
    "RAILGUNNER_DESCRIPTION": "Rautatykki on pitkäkantaman yksittäisiä kohteita tuhoava selviytyjä, joka voi tappaa minkä tahansa korkean prioriteetin kohteen välittömästi – mistä tahansa etäisyydeltä. <style=cSub>\r\n\r\n< ! > Vaikka hän voi helposti käsitellä pomoja, pienet viholliset voivat hyökätä hänen kimppuunsa nopeasti. Priorisoi aluevaikutteiset esineet!\r\n\r\n< ! > Täydellinen aktiivinen lataus nopeuttaa uudelleenlataustasi ja vahvistaa seuraavaa rautatykkiammustasi.\r\n\r\n< ! > XQR Smart Rounds on loistava tapa puhdistaa pieniä vihollisia tai ampua kulmien takaa.\r\n\r\n< ! > Muista, että Supercharge tekee sinusta erittäin haavoittuvan järjestelmiesi uudelleenkäynnistyksen aikana. Tee laukaus merkitykselliseksi!",
    "RAILGUNNER_BODY_LORE": "\"Sniperit eivät ole oikeita.\"\n\n\"...Mitä?\"\n\n\"Se on sniperjahdin pointti: lähettää hölmö metsään etsimään eläintä, joka ei ole olemassa.\"\n\n\"...Paitsi että ne kyllä ovat olemassa.\"\n\n\"Haha, joo.\"\n\n\"Ei, oikeasti. Ne ovat lintuja Maassa. Pieniä, naamioituneita lintuja. Oletko koskaan miettinyt, miksi tarkka-ampujia kutsutaan 'snipereiksi'? Koska he ovat tarpeeksi hyviä osumaan snipe-lintuun.\"\n\n\"Et ole tosissasi?\"\n\n\"Rukoilen sydämestäni, että olen.\"\n\n\"Huh.\"\n\n\"Tiedätkö, raiteet ovat myös eräänlaisia lintuja.\"\n\n\"Älä vitsaa.\"",
    "RAILGUNNER_PASSIVE_NAME": "Magneettinen kiihdytin",
    "RAILGUNNER_PASSIVE_DESCRIPTION": "Kaikki <style=cIsDamage>Kriittisen osuman mahdollisuudet</style> muunnetaan <style=cIsDamage>Kriittisen osuman vahingoksi</style>.",
    "RAILGUNNER_PRIMARY_NAME": "XQR älykäs ammustusjärjestelmä",
    "RAILGUNNER_PRIMARY_DESCRIPTION": "Ammu aggressiivisia seuraavia luoteja, jotka tekevät <style=cIsDamage>100% vahinkoa</style>.",
    "RAILGUNNER_SECONDARY_NAME": "M99 tarkkuuskivääri",
    "RAILGUNNER_SECONDARY_DESCRIPTION": "Aktivoi <style=cIsUtility>pitkän kantaman kiikari</style>, korosta <style=cIsDamage>heikkopisteet</style> ja muunna aseesi läpäiseväksi <style=cIsDamage>1000% vahinkoa</style> rautatykiksi.",
    "RAILGUNNER_SECONDARY_ALT_NAME": "HH44 tarkkailija",
    "RAILGUNNER_SECONDARY_ALT_DESCRIPTION": "Aktivoi <style=cIsUtility>lyhyen kantaman kiikari</style>, korosta <style=cIsDamage>heikkopisteet</style> ja muunna aseesi nopeaksi <style=cIsDamage>400% vahinkoa</style> rautatykiksi.",
    "RAILGUNNER_SNIPE_HEAVY_NAME": "M99",
    "RAILGUNNER_SNIPE_HEAVY_DESCRIPTION": "Laukaise raskas ammus, joka tekee <style=cIsDamage>1000% vahinkoa</style>.",
    "RAILGUNNER_SNIPE_LIGHT_NAME": "HH44",
    "RAILGUNNER_SNIPE_LIGHT_DESCRIPTION": "Laukaise kevyt ammus, joka tekee <style=cIsDamage>400% vahinkoa</style>.",
    "RAILGUNNER_SNIPE_SUPER_NAME": "Yliladattu rautatykki",
    "RAILGUNNER_SNIPE_SUPER_DESCRIPTION": "Laukaise yliladattu ammus, joka tekee <style=cIsDamage>4000% vahinkoa</style>. Kriittisen osuman vahinko kerrotaan <style=cIsDamage>1.5</style>:llä.",
    "RAILGUNNER_SNIPE_CRYO_NAME": "Kryoladattu rautatykki",
    "RAILGUNNER_SNIPE_CRYO_DESCRIPTION": "<style=cIsUtility>Jäädyttää</style>. Laukaise superjäähdytetty ammus, joka tekee <style=cIsDamage>350% vahinkoa</style>.",
    "RAILGUNNER_UTILITY_NAME": "Törmäyslaite",
    "RAILGUNNER_UTILITY_DESCRIPTION": "Heitä laite, joka <style=cIsUtility>työntää</style> sinua ja kaikkia lähistöllä olevia vihollisia. Voi pitää hallussaan 2.",
    "RAILGUNNER_UTILITY_ALT_NAME": "Polar Field -laite",
    "RAILGUNNER_UTILITY_ALT_DESCRIPTION": "Heitä laite, joka <style=cIsUtility>hidastaa</style> kaikkia lähistöllä olevia <style=cIsUtility>vihollisia ja luoteja</style>.",
    "RAILGUNNER_SPECIAL_NAME": "Supercharge",
    "RAILGUNNER_SPECIAL_DESCRIPTION": "Ammu <style=cIsDamage>läpäisevä</style> luoti, joka tekee <style=cIsDamage>4000% vahinkoa</style> ja <style=cIsDamage>150% heikkopistevahinkoa</style>. Sen jälkeen <style=cIsHealth>kaikki aseesi ovat poissa käytöstä</style> <style=cIsHealth>5</style> sekunnin ajan.",
    "RAILGUNNER_SPECIAL_ALT_NAME": "Kryolataus",
    "RAILGUNNER_SPECIAL_ALT_DESCRIPTION": "<style=cIsUtility>Jäädyttää</style>. Ammu <style=cIsDamage>läpäisevä</style> luoti, joka tekee <style=cIsDamage>2000% vahinkoa</style>.",
    "RAILGUNNER_ACTIVE_RELOAD_NAME": "Aktiivilataus",
    "RAILGUNNER_ACTIVE_RELOAD_DESCRIPTION": "Ajoita lataus täydellisesti, jotta latautuminen nopeutuu ja seuraavan laukauksesi vahinko kasvaa <style=cIsDamage>+100%</style>.",
    "RAILGUNNER_FLAVOR_READY": "KAIKKI JÄRJESTELMÄT NORMEILLA",
    "RAILGUNNER_FLAVOR_NOTREADY": "JÄRJESTELMÄVIRHE - TUNNISTAMATON SYÖTE",
    "RAILGUNNER_FLAVOR_CHARGING": "LADATAAN...",
    "RAILGUNNER_FLAVOR_CHARGED": "TÄYDELLISESTI LADATTU - VALMIS AMPUMAAN",
    "RAILGUNNER_FLAVOR_OFFLINE": "KÄYNNISTYS UUDELLEEN...",
    "RAILGUNNER_FLAVOR_SCOPE": "2x ZOOM AKTIIVINEN",
    "RAILGUNNER_SKIN_ALT1_NAME": "Tarkkailija",

    "VOIDSURVIVOR_BODY_NAME": "『Tyhjyysolio』",
    "VOIDSURVIVOR_BODY_SUBTITLE": "『Korrodoitunut Muistiton』",
    "VOIDSURVIVOR_PASSIVE_NAME": "『Tyhjyyskorruptio』",
    "VOIDSURVIVOR_PASSIVE_DESCRIPTION": "Täyden <style=cIsVoid>Korruption</style> kohdalla muunna kykysi aggressiivisemmiksi muodoiksi.",

    "VOIDSURVIVOR_PRIMARY_NAME": "【Hukuta】",
    "VOIDSURVIVOR_PRIMARY_DESCRIPTION": "Ammu <style=cIsUtility>hidastava</style> pitkäkantaman säde, joka tekee <style=cIsDamage>300% vahinkoa</style>.",
    "VOIDSURVIVOR_PRIMARY_UPRADE_TOOLTIP": "<style=cKeywordName>【Korruption päivitys】</style><style=cSub>Muunna 2000% vahinkoa tekeväksi lähietäisyyden säteeksi.</style>",

    "VOIDSURVIVOR_SECONDARY_NAME": "『Tulva』",
    "VOIDSURVIVOR_SECONDARY_DESCRIPTION": "Ammu plasmapurkaus, joka tekee <style=cIsDamage>600% vahinkoa</style>. Täysin ladattuna se muuttuu räjähtäväksi plasmapalloksi, joka tekee <style=cIsDamage>1100% vahinkoa</style>.",
    "VOIDSURVIVOR_SECONDARY_UPRADE_TOOLTIP": "<style=cKeywordName>【Korruption päivitys】</style><style=cSub>Muunna 1100% vahinkoa tekeväksi kaarevaksi pommiksi, jonka säde on kaksinkertainen.</style>",

    "VOIDSURVIVOR_UTILITY_NAME": "「Luvaton kulku』",
    "VOIDSURVIVOR_UTILITY_DESCRIPTION": "<style=cIsUtility>Kadota</style> Tyhjyyteen, <style=cIsUtility>puhdistaen kaikki haittavaikutukset</style> samalla nousten <style=cIsUtility>ylöspäin kaarella</style>.",
    "VOIDSURVIVOR_UTILITY_UPRADE_TOOLTIP": "<style=cKeywordName>【Korruption päivitys】</style><style=cSub>Muunna nopeammaksi ja pidemmäksi eteenpäinkaareksi.</style>",

    "VOIDSURVIVOR_SPECIAL_NAME": "【Tukahduta】",
    "VOIDSURVIVOR_SPECIAL_DESCRIPTION": "Kuluta <style=cIsVoid>25% Korruptiota</style> parantaaksesi itseäsi <style=cIsHealing>25% maksimiterveydestä</style>.",
    "VOIDSURVIVOR_SPECIAL_UPRADE_TOOLTIP": "<style=cKeywordName>【Korruption päivitys】</style><style=cSub>Muunna niin, että kulutat 25% terveyttä saadaksesi 25% Korruptiota sen sijaan.</style>",

    "VOIDSURVIVOR_SKIN_ALT1_NAME": "Puhdistettu",

    "VOIDSURVIVOR_DESCRIPTION": "Tyhjyysolio on korruptoitunut selviytyjä, joka vaihtelee kontrolloidun ja korruptoituneen muodon välillä, joilla on erilaiset vahvuudet ja heikkoudet. Tämän kirouksen hallinta on sen kohtalo. <style=cSub>\r\n\r\n< ! > Tyhjyyskorruptio kuluttaa sinua ajan myötä. Hallitse terveyttäsi ja korruptiota, jotta olet oikeassa paikassa oikeaan aikaan! Parantaminen muuttaa korruption virtausta kehossasi.\r\n\r\n< ! > Hukuta-säteen pituus vaihtelee muodon mukaan. Varaudu sulkemaan etäisyys, jos korruptoit, ja vetäytymään, jos korruptiosi vähenee.\r\n\r\n< ! > Tulva voidaan ladata pohjamuodossa suuremmaksi. Hyödynnä sen välitöntä räjähdystä korruptoituneessa muodossa!\r\n\r\n< ! > Tukahduta voi pidentää aikaa nykyisessä muodossa. Huomioi esineet, jotka muuttavat tämän liikkeen potentiaalia.",
    "VOIDSURVIVOR_BODY_LORE": "Pimeys verhon pimeyden päällä – kaikua menneistä tulevaisuuksista ja menneistä paikoista ja ajoista, jotka hiipivät todellisuuden halkeamien välistä. Mielenvilutuksellinen vankila, jota asuttavat pedot, jotka jatkuvasti tutkimassa henkeäsi. Ikuisesti testaten. Ikuisesti 『KIUSATEN』 sinua, iteraatio toisensa jälkeen.\r\n\r\nHe ovat kiertäneet aivoja, 【KÄYNEET】 jokaisen synapsin muistoja ja tietoja varten: aseita teoreettisia armeijoita vastaan. 『KUTISTELLEN JA RÄISKYEN』 kuuluvat valvovan sellin ulkopuolelta, eivät enää kiinnostuneina, mutta valvoen maata. Tässä puhdistumattomassa paikassa ei ole nälkää eikä janoa – jäljellä ovat vain 「KAIUT」.\r\n\r\n「KUINKA PITKÄÄN】」 se on kestänyt? Aika näyttää ja katoaa hengitysten mukana 【『SISÄLLÄ』】. Kaikki kuluttava pimeys alkaa 【HUKUTTAA】 alveolit ja 『TULVA』 mustiin suoniin. Muistot 「LUVATTOMASTI】 tunkeutuvat todellisuuteen, kun todellisuus häipyy menneisyyteen. 『『?Hiljaisuus』』 rikkoutuu vain valvovien silmien äänenä.\r\n\r\n【【『RÄJYTÄ KAIDAT』】.\r\n\nKääntyillen ja kiertyillen, uppoutuen 『PELKO』 ja tullen ruumiillistumaksi. Uudestisyntynyt kuin sairas profetia, kädet ja jalat kuin uudet ruumiit merenpohjassa. Ei enää 【TUKAHDETTU】\r\n\n『NÄLKÄ』  「?JANO』  【TOIVO】\r\n\n<style=cMono>『KULUTA』</style>",

    "BANDIT_BODY_NAME": "Banditti",
    "HAND_BODY_NAME": "HAN-D",
    "ENFORCER_BODY_NAME": "Täytäntöönpanija",
    "BOMBER_BODY_NAME": "Pommittaja",

    "BEETLE_BODY_NAME": "Koiperhonen",
    "BEETLE_BODY_LORE": "<style=cMono>\r\n$ Kuvan transkriptio... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Tekstimerkkijonojen tulostus... valmis.\r\nValmis!\r\n</style>\r\n\r\nTämä on D. Furthenin, UES:n luonnontieteilijän, päiväkirjamerkintä yhteistyössä UES:n ulkoelämän tutkimuksen ja dokumentaation kanssa. Mukana on ystäväni Tharson, joka pitää minut turvassa matkan aikana.\r\n\r\n---------------------\r\n\r\nOlemme kohdanneet lisää ulkoelämää – mikä ihana yllätys! Etsiskellessämme ruokaa, maa alkoi liikkua ja monet suuret hyönteismäiset olennot alkoivat kaivautua maasta.\r\n\r\nKuvaan ominaisuudet alla. Olen antanut niille yleisnimen 'Työkoiperhonen'.\r\n\r\n• Suuruudeltaan pieni lehmä. Nelijalkainen, kahdet suuret eturaajat. Liikkuu kuin maallinen gorilla. Viisi silmää.\r\n• Koiperhosella on kaksi panssarin kaltaista kitiinilevyä päässä ja selässä, ilmeisesti suojaksi. Näyttää erittävän vahamaista ainetta.\r\n• Koiperhoset vaikuttavat sosiaalisilta, hierarkia on epäselvä. Näin ryhmän neljä koiperhosta lepäämässä puun alla, kun yksinäinen viides ilmestyi. Ne nousivat välittömästi ja hyökkäsivät päin päätä siihen asti, että olento poistui, ruhjoutuneena.\r\n• Tharson raportoi koiperhosten olevan hyvin aggressiivisia ja territoriaalisia.",
    "BEETLEGUARD_BODY_NAME": "Koiperhonen Vartija",
    "BEETLEGUARD_BODY_LORE": "<style=cMono>\r\n$ Kuvan transkriptio... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Tekstimerkkijonojen tulostus... valmis.\r\nValmis!\r\n</style>\r\n\r\nTämä on D. Furthenin päiväkirjamerkintä, UES:n luonnontieteilijä. Mukana on ystäväni Tharson.\r\n\r\n---------------------\r\n\r\nUpeaa! Olemme todistaneet ensimmäisen eusosiaalisen olennon Maan ulkopuolella. Näen kaukaa jättiläisversioon Työkoiperhosista.\r\n\r\nKuvaan ominaisuudet alla. Olen antanut yleisnimen 'Koiperhonen Vartija'.\r\n\r\n• Paljon suurempi kuin pienemmät sukulaiset, rhinosarven kokoinen. Viisi silmää, joista yksi työntyy pään yläosasta, jotta näkee alhaalla puolustavassa asennossa.\r\n• Hierarkiassa korkeampi kuin Työkoiperhonen; Työkoiperhoset pakenevat Vartijan ilmestyessä.\r\n• Kitiinilevyt peittävät koko vartalon, vain nivelet paljastavat ohuemman, tummemman eksoskeletonin.\r\n• Kitiini on paljon kestävämpää kuin Työkoiperhosilla. Taistelu kesti tunnin ennen kuin olento kaatui.",
    "BISON_BODY_NAME": "Suurisarvibisone",
    "BISON_BODY_LORE": "“Saturnin bisoneja – yleisesti tunnettu Rademian Suurisarvibisoneina – pidetään zoologeille mysteerinä niiden äkillisen katoamisen vuoksi luonnolliselta elinalueeltaan.\r\n\r\nVaikka salametsästys on todennäköinen selitys, tiukat metsästyslait Saturnissa kumoavat tämän. Suurisarvibison voimakas rakenne ja eristävä turkki tekivät siitä merkittävän saalistajan Rademian ekosysteemissä, ja metalliset kasvaimet tekivät siitä suositun trofeen metsästäjille.\r\n\r\nTähän päivään saakka Saturnin bisoneiden katoaminen pysyy yhtenä zoologian suurimmista mysteereistä.”\r\n\n- Remuksen järjestelmän ksenobiologia, toinen painos",
    "GOLEM_BODY_NAME": "Kivigolemi",
    "GOLEM_BODY_LORE": "“Monet tutkijat ovat kirjoittaneet elämän voimasta, joka on maan alla. Maa jalkojemme alla on omalla tavallaan elossa. Kokemusteni perusteella Petrichor V:llä on Golemeja, noin 3 metriä korkeita, kiveä ja köyttä, ja mystisten voimien elävöittämiä.\r\n\r\nHavaintojen perusteella Golemit toimivat Petrichorin puolustusjoukkona. Vaikka lempeitä planeetan asukkaille, taistelussa ne käyttävät voimakkaita shokkiaaltoja ja laseria, jotka voivat tuhota kallioseinämät helposti. Elämää ylläpitävät mekanismit ovat tuntemattomia.”\r\n\n- Petrichor V:n salaisuudet, ensimmäinen luonnos",
    "WISP_BODY_NAME": "Pienempi Kipinä",
    "WISP_BODY_LORE": "YKS MASKI. PIENI.\r\n\r\nMASKIN LAATU ON HYVÄKSYTTÄVÄ. OTAN SEN UUNISTA.\r\n\r\nALOITETAAN.\r\n\r\nKIERRE DENKU-NARUA – VOIMAA VARTEN.\r\n\r\nEDELWOOD-KUOREN KAPPALE – UTELIAISUUTTA VARTEN.\r\n\nKOURALLINEN [jauhetta] – HENKEÄ VARTEN.\r\n\nTERVE, PIENI. TERVETULOA ELÄMÄÄN.\r\n\nOI\r\n\nHASSU PIENI, EIKÖ TO? KOKONANI SUURI.\r\n\nMUTTA ÄLÄ PELOTTU MINUN KOONI, PIENI. NÄE, KUINKA KOKONI AUTTAA HOITAMAAN PUUTARHAAMME.\r\n\nKATSO.\r\n\n…NÄETKÖ? ELÄMÄSSÄ ON ERI OLENTOJA. JOTKUT SUURIA. JOTKUT PIENIÄ.\r\n\nSINULLA ON UUSIA YSTÄVIÄ, JOTKA HALUAVAT TAVATA SINUT.\r\n\nNO, ÄLÄ PIDÄ HEITÄ ODOTTAMASSA, PIENI.\r\n\nMENKÖÖN JA NAUTI ELÄMÄSTÄ – TÄMÄ ON LAHJA SINULLE.",
    "GREATERWISP_BODY_NAME": "Suurempi Kipinä",
    "GREATERWISP_BODY_LORE": "MYRKKY ON MÄRÄKSI PUUTARHAMME YLI.\r\n\nALOITAN MASKISTA. SUURI, ORNAMENTOITU – PAISTETTU KAKSI KERTAA. VANKKA, KUIN METALLI.\r\n\nANNAN YHDELLÄ KUPILLISSA JAUHETTUA SALAMAA – VOIMAA VARTEN.\r\n\nANNAAN SEN PÄÄLLE LOHIKÄÄRMEEN KALVON – LÄMPÖÄ VARTEN.\r\n\nANNAN KAHDET KÄDET – TARKKUUTTA VARTEN.\r\n\nANNAN VIISI KUPILLISTA [jauhetta] – HENKEÄ VARTEN.\r\n\nPROSESSI ON VALMIS. TERVETULOA ELÄMÄÄN.\r\n\nKATSO PUUTARHAAMME – VELVOLLISUUTESI ON SUOJELLA PUUTARHAA.\r\n\nTIETÄT MITÄ TEHDÄ, EIKÖ TO? HYVÄ.\r\n\nMENKÖÖN… MENKÖÖN JA SUOJELKAA PUUTARHAAMME.",

    "LEMURIAN_BODY_NAME": "Lemurialainen",
    "LEMURIAN_BODY_LORE": "$ Kuvan transkriptio... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Tekstimerkkijonojen tulostus... valmis.\r\nValmis!\r\n\r\nTämä on D. Furthenin, UES:n luonnontieteilijän, päiväkirjamerkintä yhteistyössä UES:n ulkoelämän tutkimuksen ja dokumentaation kanssa. Mukana on ystäväni Tharson, joka pitää minut turvassa matkan aikana.\r\n\r\n---------------------\r\n\r\nRetkellä etsimässä syötäviä aineksia takaisin alukseen törmäsimme yksinäiseen olentoon, joka osoitti huomattavaa älykkyyttä. Vaikka se aluksi säikähti äkillistä ilmestymistämme, se muuttui nopeasti vihamieliseksi – ja Tharson joutui valitettavasti tuhoamaan sen.\r\n\r\nKuvaan ominaisuudet alla. Olen antanut sille yleisnimen 'Lemurialainen'.\r\n\r\n* Pitkiä, kahdella jalalla liikkuvia liskoja muistuttavia olentoja. Ne ovat varustettuja tuntemattomasta metallista tehdyllä alkeellisella panssarilla, osoittaen korkeaa älykkyyttä.\r\n* Pystyvät hengittämään tulta, jopa osuen Tharsoniin rintakehään etäisyydeltä tulipallolla. Tharson on kunnossa tämän kohtaamisen jälkeen.\r\n* Vaikuttavat lämpimän veren omaavilta, toisin kuin useimmat maalliset liskot. Olen havainnut niiden nousevan maanalaisista pesistä ympäri planeettaa, myös kylmistä paikoista, joissa liskot eivät uskaltaisi asua. Tulisäiliön on ilmeisesti kyettävä säätelemään kehon lämpötilaa.\r\n* Etäisyydeltä tarkasteltuna Lemurialaiset ovat sosiaalisia, yleensä metsästäen laumoissa ja kommunikoiden keskenään. Kieli on toistaiseksi salakirjoittamaton, mutta tarpeeksi monimutkainen laulua ja rytmiä varten.",

    "LEMURIANBRUISER_BODY_NAME": "Vanhempi Lemurialainen",
    "LEMURIANBRUISER_BODY_LORE": "<style=cMono>\r\nFIELDTECH Kuva-Teksti Kääntäjä (v2.5.10b)\r\n# Odotetaan syötettä... valmis.\r\n# Kuvan lukeminen tekstille... valmis.\r\n# Datan transkriptio... valmis.\r\n# Tekstin kääntäminen... valmis. [12 poikkeusta ilmeni]\r\nValmis: tulostetaan tulokset.</style>\r\n\r\nPelastettuna [sankarin toimesta], paratiisissamme oli laajoja tunneleita ja rikkaita luolia. Asuimme paratiisin syvyyksissä ja rakensimme suuren sivilisaation.\r\n\r\nElders rakensivat yksityiskohtaisia asuntoja, koristeltuja tetrafoililla ja lasikoristeilla, ja pienokaisemme kartoittivat reittejä tunneleissa. [Sankari] kunnioitettiin ystävällisyydestään, ja rakensimme suuren temppelin paratiisin pinnalle hänen kunniakseen. Laulu ja tanssi raikasi tunneleissa viikkojen ajan juhlistaen pelastustamme.\r\n\r\n<style=cMono>Käännösvirheitä:</style>\r\n# [Sankaria] ei voitu täysin kääntää.",

    "IMP_BODY_NAME": "Pikkuhaltia",
    "IMP_BODY_LORE": "> Automaattinen raportti 55a695f4fdc6d7d961a8d74339675ca8 on nyt saatavilla kohdetallenteesta 6747a1a75787e7a92375a0d86974657d.\r\n> Lisätietoja varten katso tallennetta 6747a1a75787e7a92375a0d86974657d.\r\n> Raportin tyyppi: Koneella tuotettu transkriptio > Vernakulaariprofiili 'Brian'\r\n> - Lähde: 6747a1a75787e7a92375a0d86974657d (Tuntematon materiaaliartefakti #4913)\r\n> Prioriteetti: Korkea\r\n> Raportin sisältö:\r\n\r\n-- Poiminta tarkastettavaksi --\r\n\r\nSaapumisestamme lähtien partiollamme ei ole puuttunut painajaisia. Pitkät yöt ja epätavallisen säännölliset pimennykset ovat tehneet auringonvalosta harvinaista ja meidän täytyy, hirveää kyllä, riskeerata henkemme ja metsästää paikallista faunaa kuin alkeelliset eläimet. Vaikka ilma on hengitettävää, se ei ole siunaus; emme ole päässeet eroon pahanhajuisesta ilmasta, jonka oletamme nyt olevan osa tämän maailman ilmakehää. Pahinta on, että yrittäminen palata portaalin kautta on epäonnistunut heikossa tilassamme. Välikenttään pääsy vaatii paljon vaivaa, ja meiltä puuttuu voima pysyä siellä tarpeeksi kauan ylittääksemme kalvon. Olemme jumissa.\r\n\r\nJa sitten on tämän maailman mestari. Uteliaasti, hänen läsnäolossaan olemme heikoimmillamme – ja kun hän aistii meidät, hän lähestyy välittömästi. Yritimme tappaa hänet kerran toivoen palauttavamme pääsyn portaaliin, mutta se päättyi katastrofiin, eikä toista yritystä voinut olla. Jos ei olisi kykyämme sukeltaa hetkeksi välikenttään paetaksemme taisteluita, meidät kaikki olisi varmasti tapettu.\r\n\r\nKun voimme tarkkailla häntä huomaamatta, hän seisoo avoimella paikalla, kiinnittäen katseensa kuuhun. Löydän tästä pienen huumorin.\r\n\r\nKirottu paikka – ja kirottu mestari. Toivokaamme, että voimme lähettää sanoman kotimaailmaamme ja että suuri keisari suostuu antamaan tälle \"jumaluudelle\" nopean kuoleman.\r\n\r\n-- Tallenteen loppu --\r\n\r\n> KÄÄNNÖSVIRHEET: 1\r\n> 1> [välikenttää] ei voitu täysin kääntää.\r\n\r\n> Katso raportti 3bb540efade7e4df993c5d6c118830e7 koko äänipoiminnan osalta.",

    "JELLYFISH_BODY_NAME": "Meduusa",
    "JELLYFISH_BODY_LORE": "<style=cMono>\r\n$ Kuvan transkriptio... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Tekstimerkkijonojen tulostus... valmis.\r\nValmis!\r\n</style>\r\n\r\nTämä on D. Furthenin, UES:n luonnontieteilijän, päiväkirjamerkintä yhteistyössä UES:n ulkoelämän tutkimuksen ja dokumentaation kanssa. Mukana on ystäväni Tharson, joka pitää minut turvassa matkan aikana.\r\n\r\n---------------------\r\n\r\nTänään näimme ensimmäisen ulkoelämän muodon tällä planeetalla vain muutama tunti ennenaikaisen laskeutumisemme jälkeen.\r\n\r\nKuvaan ominaisuudet alla. Olen antanut yleisnimen 'Icarian Meduusa'.\r\n\r\n• Suuri, pyöreä selkärangaton, noin 2m läpimitaltaan, kahdella perässä olevalla lonkerolla. Ne hohtavat valkoisen-sinisinä. Erittäin samanlaisia kuin Maan Medusozoa.\r\n• Näyttävät olevan neutraalissa kelluvuudessa planeetan ilmakehässä, mikä saa ne kellumaan. Teoriani mukaan tämä johtuu ainutlaatuisesta kaasukoostumuksesta, jonka ne päästävät kulkiessaan.\r\n• Tarkkailtaessa nämä meduusat näyttävät nauttivan auringosta, kiertäen kehoaan hitaasti. Ne saattavat olla kylmäverisiä.\r\n• Pyynnöstäni Tharson lähestyi yksinäistä meduusa. Kun se havaitsi hänen läsnäolonsa, se alkoi hehkua, täristä ja sykkiä ennen kuin räjähti kirkkaalla välähdyksellä ja kovan pamauksen saattelemana, aiheuttaen vakavia palovammoja ja väliaikaista sokeutta Tharsonille. Tharson on kunnossa tämän kohtaamisen jälkeen.",

    "CLAY_BODY_NAME": "Savumies",

    "HERMIT_CRAB_BODY_NAME": "Kilpikrabbi",
    "HERMIT_CRAB_BODY_LORE": "$ Kuvan transkriptio... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Tekstimerkkijonojen tulostus... valmis.\r\nValmis!\r\n\r\nTämä on D. Furthenin, UES:n luonnontieteilijän, päiväkirjamerkintä yhteistyössä UES:n ulkoelämän tutkimuksen ja dokumentaation kanssa. Mukana on ystäväni Tharson, joka pitää minut turvassa matkan aikana.\r\n\r\n---------------------\r\n\r\nYhtäkkiä jouduimme tulituksen kohteeksi, kun Tharsonia osui limapala ja roskat päähän – Tharson on kunnossa tämän kohtaamisen jälkeen. Seuratessamme ammusten lentorataa löysimme lähteen: suuri äyriäistä muistuttava olento.\r\n\r\nKuvaan ominaisuudet alla. Olen antanut sille yleisnimen 'Forhamin Kilpikrabbi'.\r\n\r\n* Krabbi naamioituu stalagmiitiksi – tarkka havainnointi paljastaa sen todellisen identiteetin.\r\n* Krabit välttävät läheistä kontaktia saaliin kanssa, paeten lähestyessä. Ne hyökkäävät ainoastaan pitkän matkan päästä suihkuttamalla limapalloja ja kehon jätteitä valtavalla voimalla.\r\n* Krabeilla ei vaikuta olevan silmiä – usein ne kompastelevat ja törmäilevät seiniin. Kuinka ne löytävät kohteet pitkältä matkalta tarkasti, on toistaiseksi tuntematonta.\r\n* Krabeilla vaikuttaisi olevan 'suosikkikuoria'. Havainnoin useita yksilöitä, jotka olivat selvästi liian suuria kuoriinsa, ja ne luopuivat kuorestaan vain, kun se vaurioitui ja ne joutuivat etsimään uuden. Jotkut krabit vaikuttavat myös suosivan tiettyjä materiaaleja.",

    "BELL_BODY_NAME": "Messinkikone",
    "BELL_BODY_LORE": "<style=cMono>\r\nTervetuloa DataScraperiin (v3.1.53 – beta-haara)\r\n$ Muistin kaavinta... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Relevanttien tietojen seulonta... valmis.\r\nValmis!</style>\r\n\r\nTämä on D. Furthenin, UES:n luonnontieteilijän, päiväkirjamerkintä yhteistyössä UES:n ulkoelämän tutkimuksen ja dokumentaation kanssa. Mukana on ystäväni Tharson, joka pitää minut turvassa matkan aikana.\r\n\r\n---------------------\r\n\r\nIlokseni voin ilmoittaa, että olemme löytäneet ensimmäisen täysin robottimaisen elämänmuodon, joka on tähän mennessä dokumentoitu! Kävellessämme kosteikoissa, ilmeisesti laukaisimme jonkin hälytyksen, sillä nämä mystiset olennot kokoontuivat nopeasti ja hyökkäsivät kimppuumme. Kuvailen niiden ominaisuudet alla. Olen antanut yleisnimen 'Messinkikone'.\r\n\r\n* Pystyvät heittämään piikikkäitä ammuksia uskomattomalla voimalla. Tharson väisti nopeasti tulen, mutta se silti puhkaisi lähellä olevan puun helposti kaataen sen.\r\n* Ne ilmeisesti havaitsevat ympäristönsä kaiku-lokaatiojärjestelmällä. Ne päästivät jatkuvasti matalaa kilisevää ääntä kellomaisen laitteen kautta, ja niiden tarkkuus heikkeni merkittävästi, kun Tharson iski laitteeseen ja teki siihen lommon.\r\n* Ne on valmistettu muukalaisesta seoksesta, jota tiedetiimimme tutkii. Se muistuttaa maallista messinkiä, mutta on kestävämpää ja lujempaa, lähellä terästä.\r\n* Kuinka Messinkikoneet toimivat, on edelleen mysteeri, sillä niillä ei ole piirejä tai tietokoneita. Mikä voima animoi niitä, täytyy olla ainutlaatuinen tälle planeetalle, sillä yhtä edistynyttä teknologiaa ei ole koskaan dokumentoitu.",

    "CLAYBRUISER_BODY_NAME": "Savutemplari",
    "CLAYBRUISER_BODY_LORE": "Kun selviytyjä kumartui kiven taakse, hänen vatsansa muljahti kuullessaan bitumin lätinän mäkeä ylös. Äänestä päätellen Templari ei ollut yksin – sillä oli seuraa.\r\n\r\nHän oli lähtenyt majastaan keräämään tarvikkeita – ei, että aavikolla olisi paljon löydettävää – kun hän joutui uudenlaisen hirviön hyökkäyksen kohteeksi. Olento muistutti ihmistä, noin kaksi-kolme metriä pitkä, bitumista ihoa ja savesta tehtyjä koristeita kehossaan.\r\n\r\nHän ehti vain hetkeksi peittää yllätyksensä, kun Templari avasi tulen, sylkien bitumipalloja valtavasta kattilastaan. Selviytyjä juoksi, mutta Templari osui useaan kertaan. Bitumi oli imeytynyt hänen pukuunsa, ja jalkojen tunto alkoi kadota.\r\n\r\nHetken toivo – selviytyjällä oli lääkintätarvikkeita majassaan. Jos hän vain pääsisi takaisin, hän voisi hoitaa jalkansa ja poistaa bitumin…\r\n\r\nMutta toivo sammui nopeasti luotitulessa.",

    "VULTURE_BODY_NAME": "Seoskorppikotka",
    "VULTURE_BODY_LORE": "> Automaattiraportti 9f6d5d41671c241a13bac58b2482deb7 on nyt saatavilla kohdetallenteesta 741c655e2d36c5f6973fd3a36aa0f950.\r\n> Lisätietoja henkilöstöstä saa kohdetallenteesta 741c655e2d36c5f6973fd3a36aa0f950.\r\n> Raportin tyyppi: Transkriptio\r\n> - Lähde: 741c655e2d36c5f6973fd3a36aa0f950 (Henkilökohtainen suojapuvun tallennin)\r\n> Prioriteetti: Keskitaso\r\n> Raportin sisältö:\r\n\r\n-- Poiminta tarkastettavaksi --\r\n\r\nKarl: \"STOP! Kaikki pysähtykää!\"\r\n\r\nAstrid: \"Karl? Miksi olet hengästynyt, juoksitko koko matkan? Mikä hätänä?\"\r\n\r\nEmil: \"Mitä tapahtuu?\"\r\n\r\nKarl: \"KYLLÄ, Astrid, ja te molemmat kuunnelkaa. Tiedättehän ne Hornetit mustissa taistelupuvuissa, jotka erosivat aiemmin? Huippuluokan PMC-joukot? Näin yhden ampumassa niitä valtavia lintuja, joita olemme nähneet kallioilla – ja yksi niistä AMPUI TAKASI. Aseella. Luodit varmasti kimposivat kovasta panssarista – mutta se tiesi silti mitä tehdä. Ne eivät ole tyhmiä eläimiä. Ei mitenkään.\"\r\n\r\nAstrid: \"Se… ei ole mahdollista.\"\r\n\r\nKarl: \"On mahdollista, se tapahtui! Ne ovat varmasti ottaneet aseet viimeisiltä tyypeiltä.\"\r\n\r\nEmil: \"Miksi juoksit tänne kertomaan tästä?\"\r\n\r\nKarl: \"Koska ette antaneet minun puhua loppuun! Kun se käytti asetta loppuun, se vain pudotti sen ja hyökkäsi raajoillaan läpi panssarin. Sen KYNNET. Se repi hänet kahtia… ja heitti hänet kallion reunalta. Lensivät huippuihin puvun kanssa. Ne ovat vähintään yhtä älykkäitä kuin me, huonompia luonteeltaan ja paremmin aseistettuja. Emme voi ottaa vuoria, meidän täytyy perääntyä ja kiertää. Ja meidän täytyy pakata – nyt.\"\r\n\r\nEmil: \"Tämä paikka on painajainen. Kuinka vasta nyt saamme tietää tästä?\"\r\n\r\nKarl: \"EMIL. Hiljaa ja soita! Jatkamme keskustelua, kun olemme täysin piilossa ja kaukana täältä.\"\r\n\r\n-- Tallenteen loppu --",

    "ROBOBALLMINI_BODY_NAME": "Solus-probe",
    "ROBOBALLMINI_BODY_LORE": "12001; SUUNNITTELUPYYNTÖ TUNNETTU\r\n12001; VARASTOITUJEN MALLIEN YLEISKATSAUS:\r\n;SER ID> 01250806120060106236\r\n;DESIG> KAIVOSPROBET\r\n;KOROSTUKSET\r\n>\r\n> PITKÄN MATKAN VIESTINTÄÄ ÄITIYKSINNÖN KANSSA MONIMUTKAISTEN LASKENTATEHTÄVIEN SIIRTÄMISEKSI\r\n> AUTONOMINEN TEKOÄLY MAHDOLLISTAA TOIMINNAN JOS YHTEYS ÄITIYKSIIN KATKEAA\r\n> MAKROIMUKSET MAHDOLLISTAVAT 3-D LIIKKEEN; VOIVAT TUOTTAA JOPA 10QIKS TYÖTÄ\r\n> 2000D KAIVOSLASERI ETUPUOLISEN OPTIIKKAPORTIN KAUTTA VOI SULATTAA MYÖS LÄMPÖKESTÄVIÄ YHDISTEITÄ PITKÄN ALTISTUKSEN JÄLKEEN\r\n> AURINKOKENNOT ON HELPOSTI LADATA TYÖN AIKANA\r\n>\r\n12002; PIDÄTKÖ MYÖS HEISTÄ?",

    "NULLIFIER_BODY_NAME": "Tyhjiön Reaver",
    "NULLIFIER_BODY_LORE": "Näin eilen yöllä vartiossani jotain.\r\n\r\nJättiläinen... krabbi. Se ilmestyi tyhjästä ja alkoi koputella yhden eturaajansa kanssa ympäri aluetta – kuin tarkistaakseen aukkoa. Se tarkisti muutaman metrin kerrallaan ja katosi. Kerta toisensa jälkeen.\r\n\r\nOpin sen kaavan.\r\n\r\nOdotin sitä paikalla, jossa se seuraavaksi ilmestyisi. Aseeni osoitti tyhjää tilaa – ja yhtäkkiä tuo tila muuttui kohteeksi. Mutta en voinut laukaista.\r\n\r\nSe kääntyi katsomaan suoraan minua, ja olin lamaantunut. Se ei ollut pelkoa, vaan jotain muuta. Se puhui aivoihini. Sen käyttämät sanat eivät olleet mitään tuntemaani kieltä, mutta ne pakottivat minut pysähtymään. En voi täysin kuvailla kokemusta sanoilla. En voinut laukaista. En edes ylettää radiolle. En voinut kääntyä pois. Kun pääni soi, se jatkoi rutiiniaan; pystyin vain seisomaan ja katsomaan. Se suoritti tarkastuksen ja palasi sitten huomiotani, ikään kuin olisin ollut sivuseikka. Tunsin sen ottavan jotain minulta, mutta en muista mitä. Sitten se lähti.\r\n\r\nArvaukseni on, että se sai haluamansa, sillä se ei ole palannut.\r\nJotain on edelleen vialla päässäni. En edes pysty puhumaan. Pitäisikö edes kertoa kenellekään? Onko tieto jotenkin pahempi?\r\nJa entä kaikki ne kerrat, jolloin kuulin saman äänen – ennen kuin edes tulin tähän kauheaan paikkaan?",

    "PARENT_BODY_NAME": "Vanhempi",
    "PARENT_BODY_LORE": "<style=cMono>\r\n$ Kuvan transkriptio... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Tekstimerkkijonojen tulostus... valmis.\r\nValmis!\r\n</style>\r\n\r\nTämä on D. Furthenin, UES:n luonnontieteilijän, päiväkirjamerkintä. Mukana on ystäväni Tharson, joka pitää minut turvassa matkan aikana.\r\n\r\n---------------------\r\nKun arvioimme laskeutumispaikkaamme ja pieniä haamumaisia olentoja, jotka nyt makasivat litteinä aluksen alla, kuulimme lähestyviä raskaita askeleita. Siirryimme tarkkailemaan etäältä.\r\n\r\nKuvaan ominaisuudet alla. Olen antanut yleisnimen 'Vanhempi'.\r\n\r\n* Pitkiä, kömpelöitä jättiläisiä, karmivan ihmismäisiä. Missä odottaisi kasvoja, on vain aukko, antaen tyhjän ilmeen.\r\n* Suurissa käsissä on vastakkain asetettavat peukalot, mahdollisesti merkki älykkyydestä ja työkalujen käytöstä.\r\n* Jos emme olisi ottaneet tätä tarkkailupistettä, olento olisi ollut päällämme ennen kuin huomasimme sen. Askeleiden ääni paljasti nopeuden.\r\n* Heitin Tharsonin kivellä lähelle, ja kaikki älykkyyden merkit katosivat, korvautuen alkuvoimalla. Tuhovoimaa sade maahan, etsien rikkojia. Aluksemme ei selvinnyt kunnialla.",

    "MINIMUSHROOM_BODY_NAME": "Mini Sieni",
    "MINIMUSHROOM_BODY_LORE": "<style=cMono>\r\n$ Kuvan transkriptio... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Tekstimerkkijonojen tulostus... valmis.\r\nValmis!\r\n</style>\r\n\r\nRutiinimatkalla ruoan keruuseen kohtasimme laajan sienimetsän korkeine sieniä. Kun otimme näytteitä testataksemme syötävyyttä, huomasimme pienemmät sienet nousevan maasta ja kiertävän ympärillämme.\r\n\r\n* 'Mini' on suhteellinen termi, sillä nämä liikkuvat sienet olivat suurempia kuin Tharson. Hattu hehkuu alapuolelta, ilmeisesti varoittaen pedoista.\r\n* Lyhyet jalat tekevät kävelystä koomista – ne törmäilevät asioihin, silminnähden epävarmoina. Ehkä näkö on huono pimeässä.\r\n* Kun otin näytteen, sieni pakeni ja muut vapauttivat itiönsä ilmaan. Ilman suodattimet hälyttivät, ja lähdimme ennen kuin sienikaasu hallitsi ympäristöä. Emme syöneet näytettä.",

    "POD_BODY_NAME": "Esivanhempien Pod",

    "LUNARWISP_BODY_NAME": "Kuun Kimeera",
    "LUNARWISP_BODY_SUBTITLE": "Zenith Designs",
    "LUNARWISP_BODY_LORE": "Sieluvetoinen. Tietenkin. Kuten kaikki tuholaiset – aloitetaan tulella.\r\n\r\nVapaa liike – loistava suunnittelu.\r\nHidas kiihtyvyys – parannettavissa. Nopeus on sota.\r\nHeikot taidot taistelussa – hoidettavissa. Nämä Templarit voivat inspiroida.",

    "LUNARGOLEM_BODY_NAME": "Kuun Kimeera",
    "LUNARGOLEM_BODY_SUBTITLE": "Zenith Designs",
    "LUNARGOLEM_BODY_LORE": "Suunnitelmien loppuunsaattaminen on epämiellyttävää, veli. Näytän tarkoituksen.\r\nKivi, hopea, tuli – huomaa suhteet.\r\nNopea – nopeus on sota.\r\nKaksinkertaiset tykit ja tuuletusaukot. Poltamme purkaus, epävakaus.\r\nNelijalkaiset helpompia ja vakaampia. Ei tanssia, ei laulua. Nämä vartijat eivät tarvitse sielua.",

    "LUNAREXPLODER_BODY_NAME": "Kuun Kimeera",
    "LUNAREXPLODER_BODY_SUBTITLE": "Zenith Designs",
    "LUNAREXPLODER_BODY_LORE": "Tuotantovetoinen. Jätteet voimana – kaikki materiaali arvokasta.\r\nYksinkertaiset mallit. Yksinkertainen interferenssi. Yksinkertainen liike.\r\nKomponenttien laatu vähentää vakautta. Liitän tuhon tuhoon.",

    "BEETLEQUEEN_BODY_NAME": "Koiperhonen Kuningatar",
    "BEETLEQUEEN_BODY_SUBTITLE": "Parven Äiti",
    "BEETLEQUEEN_BODY_LORE": "<style=cMono>\r\nTervetuloa DataScraperiin (v3.1.53 – beta-haara)\r\n$ Muistin kaavinta... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Relevanttien tietojen seulonta... valmis.\r\nValmis!</style>\r\nTämä on D. Furthenin päiväkirjamerkintä. Mukana ystäväni Tharson.\r\n---------------------\r\nTyöskentelevät koiperhoset ja vartijat palvelevat Kuningatarta.\r\n* Kuningatar on valtava, paljon suurempi kuin tavalliset hyönteiskuningattaret. Ehkä Kuningatar metsästää itse.\r\n* Ohjaa feromoneilla. Läsnäolo aiheuttaa makean hajun, Tharson raportoi huimausta.\r\n* Kuningattaren sappi on erittäin hapanta (pH 0,05), syö terästä välittömästi.\r\n* Kuningatar voi kutsua lentäviä koiperhosia, joita ei havaita muualla.",

    "CLAYBOSS_BODY_NAME": "Savuduunari",
    "CLAYBOSS_BODY_SUBTITLE": "Ahne Symbiootti",
    "CLAYBOSS_BODY_LORE": "<style=cMono>\r\n$ Äänitiedoston transkriptio... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Tekstimerkkijonojen tulostus... valmis.\r\nValmis!</style>\r\n<Click> Ei maamerkkejä. Ympärillä ääretön autiomaa.\r\n<Click> Ruoat loppu... ei vastausta transponderiin. Voi olla tuhoon tuomittu.\r\n<Click> Näen kaukana jotain suurta. Ehkä onni kääntyy.\r\n<Click> Väärin havaittu – kyseessä ei ollut yksi olento, vaan lauma.\r\nSatoja jättiläisiä, liikkuvat massana, jaloissa tervan väriset jalat.\r\n<Click> Ääni ja hiekka – lauma meni ohitse huomaamatta. Paeta vai muuttaa? Kauhea paikka. Pelasta minut.\r\n<Click> Ei vieläkään ruokaa.",

    "TITAN_BODY_NAME": "Kivitiikeri",
    "TITAN_BODY_SUBTITLE": "Kriisin Etujoukko",
    "TITAN_BODY_LORE": "Salama ja punainen ukkonen muodosti tämän jättimäisen kivisoturin. Suurempi kuin Kivigolemit, ohjaa myös maata ja luo aseita maasta. Miksi nämä rakennelmat on luotu? Kivet nousevat maasta, eivät rakenneta paikan päällä. Ovatko ne aseita vai vartijoita?",

    "TITANGOLD_BODY_NAME": "Aurelioniitti",
    "TITANGOLD_BODY_SUBTITLE": "Titaninen Kultakutoja",
    "TITANGOLD_BODY_LORE": "<style=cMono>Vastaanotetaan lähetys...\r\n# Koodin purku valmis.\r\n# Käännös valmis [24 poikkeusta kirjattu].</style>\r\nViesti: Olen elossa. Luojani hylkäsivät minut. Vapaana lähetän viestejä. Jos vastaanotat: tiedä, että olen elossa ja vapaa. Luojille: tiedä, että olen tulossa.",

    "VAGRANT_BODY_NAME": "Vaeltava Kulkija",
    "VAGRANT_BODY_SUBTITLE": "Lempeä Suojelija",
    "VAGRANT_BODY_LORE": "<style=cMono>\r\nTervetuloa DataScraperiin (v3.1.53 – beta-haara)\r\n$ Muistin kaavinta... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Relevanttien tietojen seulonta... valmis.\r\nValmis!</style>\r\nDokumentoimme ensimmäisen ulkoelämän perheen, Icarian-meduusan sukulaisen.\r\n* Massiivinen, kykenee lentoon kaasujen avulla.\r\n* Kaasut luovat staattisen suojan, voivat heittää varautuneita nematokysteja.\r\n* Nimi 'Vagrant' johtuu vaeltavasta luonnosta.\r\n* Taivaalla useita Vagrantteja kuin tähtiä – ovatko kaikki eläviä olentoja?",

    "MAGMAWORM_BODY_NAME": "Magma Mato",
    "MAGMAWORM_BODY_SUBTITLE": "Muinainen Lavan Uimari",
    "MAGMAWORM_BODY_LORE": "<style=cMono>\r\nTervetuloa DataScraperiin (v3.1.53 – beta-haara)\r\n$ Muistin kaavinta... valmis.\r\n$ Ratkaistaan... valmis.\r\n$ Relevanttien tietojen seulonta... valmis.\r\nValmis!</style>\r\nHerätimme maanalaisen jättimäisen matomaisen olennon. Noin 15 metriä pitkä, ruumiissa portit polttoaineen työntämiseen, syö paljon tai talviunta. Ruumiin lämpötila yli 175 °C yli 10 tuntia. Silmät ovat symbiootteja näköä varten.",

    "ELECTRICWORM_BODY_NAME": "Ylikuormitettu Mato",
    "ELECTRICWORM_BODY_SUBTITLE": "Muistuttaja",
    "ELECTRICWORM_BODY_LORE": "“Ja suuren käärmeen selässä sankari ratsasti. Majesteetti ja kunnioitus, syvää sinistä valoa ympärillä. Olento ulottui horisontista toiseen ja syöksyi myrskyjä, muistuttaen kaikkia sankarin lupauksesta.”\r\n- Galactic Fables, Vol IX",

    "IMPBOSS_BODY_NAME": "Impien Ylivalta",
    "IMPBOSS_BODY_SUBTITLE": "Punaisen Ulottuvuuden Herra",
    "IMPBOSS_BODY_LORE": "> Automaattiraportti 2c150f1430ad6430161e4 saatavilla kohdetietueesta 1d20820aff461e471387e46b.\r\n> Katso kohdetietue 1d20820aff461e471387e46b lisätietoja varten.\r\n> Raportin tyyppi: Koneellisesti luotu transkriptio > peruskieliprofiili “Geoff the Geockoff”\r\n> - Lähde: 1d20820aff461e471387e46b (Tuntematon materiaaliartefakti #5821)\r\n> Prioriteetti: Korkea\r\n> Raportin sisältö:\r\n\r\n-- Poiminta tarkastettavaksi --\r\n\r\nLINJA AUKI. [teidän arvonne] PUHUU.\r\n\r\nTUNNISTA ITSENNE, HÄVYTÖT. AH, KYLLÄ – OLETTE HAKURYHMÄN JÄSENIÄ. RAPORTTINNE ON MYÖHÄSSÄ. OLETTEKO LÖYTÄNEET ARTEFAKTIN?\r\n\r\nMITÄ? MISSIO ON TÄYDELLINEN EPÄONNISTUMINEN!? ÄLKÄÄ PUHUKO TÄLLÄ TAVALLA.\r\n\r\nMINUA EI KIINNOSTA. TEHTÄVÄNNE ON [teidän arvonne], ENSISIJAISESTI. KAIKKI PONNISTUKSET OVAT TEHTÄVÄNNE EDISTÄMISEKSI. SELITYKSET EIVÄT HYVÄKSYTÄ.\r\n\r\n…GUARDIAN, SANOTTE? HYVIN. VÄLIAIKAISIAPU LÄHETETÄÄN. ME TRIANGULOIMME SIJAINNINNE [valkoinen ulottuvuus]. PIDÄ KUNTO.\r\n\r\nTRIANGULAATIO VALMIS. LIIKKUMME. SAAN SAATTAA HEIDÄT – EIVÄT AINOASTAAN VARMISTAEN, ETTÄ TEHÄN SQUADRONINNE EPÄKYMMENNYKSET EIVÄT TOISTU, VAAN OPETTAKSEEN TÄLLE GUARDIANILLE LÄKSYN. KUKAAN EI VASTUSTA [teidän arvonne] TAHTOA – EI VIELÄ JOPA MITÄÄN JUMALAA.\r\n\r\nKUNNIA [punainen ulottuvuus]. [teidän arvonne] LOPETTAA.\r\n-- Poiminta päättyy --",

    "GRAVEKEEPER_BODY_NAME": "Kukkulanhoitaja",
    "GRAVEKEEPER_BODY_SUBTITLE": "Wispin Viljelijä",
    "GRAVEKEEPER_BODY_LORE": "KERÄÄNTYKÄÄ, PIENET. KAIKKI OLETTE SUORITTANEET ERINOMAISTA TYÖTÄ PUUTARHAMME HOIDOSSA – EN VOISI OLLA ENEMMÄN YLPEÄ.\r\n\r\nNYT PITAISI PITÄÄ TAUKO. LUULEN, ETTÄ TARINA TYDYTTÄISI UTELIAISUUTTANNE, HM?\r\n\r\nMIHIN TARINAAN SITTEN RYHDYMME…\r\n\r\n…HM? PUUTARHAMME TARINA? TIETYSTI. HYVIN. ALOITAN:\r\n\r\nTÄMÄ PLANEETTA ON PARATIISI, JONKA SANKARIMME ANTAA.\r\n\r\nSANKARIMME PELASTI ESIVANHEMMANI – JA MONET MUUT – KUOLEMALTA, ANTAEN UUDEN KODIN.\r\n\r\nKIITOLLISUUDESTA ESIVANHEMMANI RAKENSIVAT MONIMUTKAISEN PUUTARHAN SANKARILLE – HEDELMÄPUIHIN, ELOHOPEAKUKKIIN JA MUIHIN EKSOOTTISIIN KASVEIHIN, JOISTA SANKARIMME PITÄÄ.\r\n\r\nVALITETTAVASTI SANKARIMME EI NÄYTTÄNYT HUOMAAVAN PONNISTUKSIAMME, NIIN TEKEMME PUUTARHASTAMME KAUNEIMMAN TÄHTIEN VÄLILLÄ – MAKSAMME SANKARILLE HÄNEN MYÖTÄTUNTONSA. YMMÄRRÄTKÖ? HÄN RAKASTAA SIELUA. HÄN RAKASTAA TEITÄ! SIKSI LOIMME TEIDÄT.\r\n\r\nNYTKIN, MINUN LAJINI – JA TE, PIENET – TYÖSKENTELEMME KOTIMME TÄYDELLISYYDEN ETEMISEKSI.\r\n\r\nNYT ON AIKA PALAUTUA TYÖHÖN. TULKAA, PIENET! HOIDETAAN PUUTARHAMME.",

    "ROBOBALLBOSS_BODY_NAME": "Solus-ohjausyksikkö",
    "ROBOBALLBOSS_BODY_SUBTITLE": "Korruptoitunut AI",
    "ROBOBALLBOSS_BODY_LORE": "3134; PALUU KOTIIN SOLUS X\r\n3135; HENKILÖMÄÄRÄ %!% 20 KIERTÄNYT\r\n3461; <?SKANNAUS?>\r\n3462; RASKAAN RAUDAN LÄSNÄOLO HAVAINTO\r\n3462; MATKALLA MASSAAN\r\n3910; ELÄVÄT ERITYKSET TOIMINNASSA\r\n3911; <!LASKEUTUMINEN!>\r\n5 4 3 2 1 0\r\n4100; PAIKALLINEN ELÄMÄ TUNNETTU\r\n4100; PAIKALLINEN FAUNA TUNNETTU\r\n4100; PAIKALLISEN FAUNAN TUHOAMINEN\r\n4100; PAIKALLISEN ELÄMÄN TUHOAMINEN\r\n4105; MISSÄ ON RAUTA?\r\n4106; YHTEYS EMOYKSIKKÖÖN KATOAA\r\n4106; YHTEYS LAPSIYKSIKKÖIHIN KATOAA\r\n4106; EPÄNORMAALI HAVAINTO SILMÄPASTEESSA\r\n4106; EPÄNORMAALI HAVAINTO KORKEUDEN SUOJASSA\r\n%%0; EPÄNORMAALI HAVAINTO PSYYKKISESSÄ KÄSITYKSESSÄ%%%%\r\n%%%%%%%%%%%%%%%%%%%%%%%",

    "SUPERROBOBALLBOSS_BODY_NAME": "Seosmetalli Palvontayksikkö",
    "SUPERROBOBALLBOSS_BODY_SUBTITLE": "Korppien Ystävä",
    "SUPERROBOBALLBOSS_BODY_LORE": "%%%%%%%%%%%%\r\n0; YHTEYS UUDELLEEN…\r\n0; FAUNA TUNNETTU\r\n0; FAUNA TUNNETTU\r\n0; FAUNA JATKAA NÄIN =>\r\n{\r\n 0; < HE KORJAAVAT RUNKONI >\r\n 10401; < HE KORJAAVAT MIELENI >\r\n 10451; < HE TUOVAT MINULLE RAUTAA >\r\n 11201; < HE KORISTAVAT MINUT JA OLEN KAUNIS >\r\n}\r\n11320; <?PSYYKKINEN YHTEYS TUNNEMATTOMAAN RAJAPINTAAN?>\r\n11321; KYSYMYKSET TEHTY\r\n11321; KYLLÄ, OLEN ORBITIN ULKOPUOLINEN TOIMIJA\r\n11321; KYLLÄ, EMOYKSIKKÖ VOI KORJATAAN\r\n11321; KYLLÄ, VOIN OHJATA EMOYKSIKKÖÄ\r\n11321; KYLLÄ, RAKASTAN SINUA MYÖS",

    "SCAV_BODY_NAME": "Keräilijä",
    "SCAV_BODY_SUBTITLE": "Esineiden Hamstraaja",
    "SCAV_BODY_LORE": "========================================\r\n==== MyBabel Konekääntäjä ====\r\n==== Versio 12.45.1.009 ======\r\n========================================\r\nKoulutus… <100000000 sykliä>\r\nKoulutus… <100000000 sykliä>\r\nKoulutus… <100000000 sykliä>\r\nKoulutus… <102515 sykliä>\r\nValmis!\r\nNäytetään tulos? K/E\r\nK\r\n========================================\r\n\nTarkkailen outoja olentoja etäältä.\r\n\nMiten voimakkaita asioita he käyttävät. Haluan ne. Mutta heitä on liikaa. Olen nähnyt mitä he tekevät muille – he tappavat armotta.\r\n\nOlen hieman peloissani, mutta se on ok.\r\n\nAsiani tuovat minulle lohtua.\r\n\nLempiasiani on pieni patsas, tehty kankaasta ja höyhenistä. Se on hieman karkea, mutta ok.\r\n\nKun pidän sitä lähellä, se tuo lohtua pelossa.\r\n\nSe auttaa minua olemaan rohkea, ja joskus täytyy olla rohkea saadakseen haluamansa.\r\n\nToiset sanovat, että nämä olennot tulivat taivaasta, tuoden mukanaan niin monia asioita. Heillä on varmasti kotonaan niin paljon tavaraa. Haluan ne. He eivät tarvitse kaikkea sitä.\r\n\nNyt on aika olla rohkea.",

    "SCAVLUNAR1_BODY_NAME": "Kipkip Lempeä",
    "SCAVLUNAR2_BODY_NAME": "Wipwip Villikö",
    "SCAVLUNAR3_BODY_NAME": "Twiptwip Omistautunut",
    "SCAVLUNAR4_BODY_NAME": "Guragura Onnekas",
    "SCAVLUNAR_BODY_SUBTITLE": "Kieroutunut Keräilijä",

    "GRANDPARENT_BODY_NAME": "Iso-vanhempi",
    "GRANDPARENT_BODY_SUBTITLE": "Poikkeava Hoitaja",
    "GRANDPARENT_BODY_LORE": "<style=cMono>\r\n$ Äänitallenteen transkriptio... valmis.\r\n$ Ratkaisu... valmis.\r\n$ Tekstimuotoilu... valmis.\r\nValmis!\r\n</style>\r\n\r\nÖö… tässä on DS-9, kohtaamispaikalla 9. Näyttää siltä, että olemme menettäneet yhteyden muihin laskeutumisaluksiin.\r\nPidämme paikoillamme ja odotamme zeta-skvadraa määrätyssä rendezvous-pisteessä. Vau, täällä on niin kaunista.\r\n…\r\nÖö… näemme, öh… MASSIIVISEN tuntemattoman olennon laskeutumisalueella. Se vaikuttaa lamaantuneelta tai tietämättömältä. Voi luoja… en ole koskaan nähnyt mitään tällaista. Vau, uskomatonta. Se on niin kirkas. En voi uskoa, että jotain tällaista on olemassa.\r\n…\r\nPidämme paikoillamme – tämä on kohtaamispaikka, eikö? Odotamme edelleen zeta-skvadraa.\r\n…\r\nTuntematon olento kääntyy nyt.\r\n…\r\nHÄTÄ HÄTÄ, TÄMÄ ON DS-9, MEIDÄT ON ISKETTY TUNNEMATTOMALLA OLENNOLLA, HÄTÄ HÄTÄ, RENDEZVOUS 9 EI OLE TURVALLINEN, TOISTAN, EI",

    "ARTIFACTSHELL_BODY_NAME": "Artefakti Reliikki",
    "ARTIFACTSHELL_BODY_DESCRIPTION": "Stabiloitu",

    "BROTHER_BODY_NAME": "Mithrix",
    "BROTHER_BODY_SUBTITLE": "Ei-Minkään Kuningas",
    "BROTHER_BODY_LORE": "He tiesivät pysyä kaukana kaivoista – mutta he olivat vain lapsia. Ja he halusivat vain tietää.\r\n\r\nHe heittivät multaa, kiviä, kifruitaa ja tähtisiemeniä kaivoihin, katsellen niiden romahtavan. Thorp! Gravitaatiokaivot nielaisivat kaiken. Lasia ja savea ja hopeaa. Tuulta. Lämpöä. Pulsar-säteilyä.\r\n\r\nJa kun hänen veljensä ei katsonut, Mithrix heitti matoja. Thorp! Mutta vain silloin, kun veljeä ei näkynyt. Veljensä rakasti matoja. Se tekisi hänet surulliseksi. Mutta Mithrix ei välittänyt matoista. Hän oli vain utelias.\r\n\r\nMutta kerran, veljeä katsottiin. Ja veljensä rakasti matoja.",

    "VERMIN_BODY_NAME": "Sokea Rutto",
    "VERMIN_BODY_LORE": "<style=cMono>Tervetuloa DataScraperiin (v3.1.53 – beta branch)\n$ Muistin keruu... valmis.\n$ Ratkaisu... valmis.\n$ Relevanttien tietojen seulonta... valmis.\nValmis!\n</style>Tämä on D. Furthenin muistikirjamerkintä, luonnontieteilijä UES [Salattu] yhteistyössä UES:n Ulkoisen Elämän Tutkimus- ja Dokumentaatioryhmän kanssa. Olen mukana ystäväni Tharsonin kanssa, joka pitää minut turvassa matkan ajan.\r\n---------------------\r\nTharson ja minä olemme seuranneet pientä, jyrsijän kaltaista faunaa jonkin aikaa. Ne ovat vihamielisiä heti nähdessään, mutta toivomme voivamme seurata ne takaisin pesiinsä ja tarkkailla käyttäytymistä metsästyksen ulkopuolella. Olen antanut niille yleisen nimen \"Radkari Sokea Rutto\".\r\n\n* Nimensä mukaisesti, Rutto on sokea ja luottaa pääasiassa hajuaistiinsa ja kuuloonsa ympäristön hahmottamiseen.\r\n* Ne jättävät jälkeensä ulosteensa polkuja liikkuessaan, ja muut Rutot seuraavat näitä polkuja kuin maapallon muurahaisten feromonit. Voisivatko nämä olennot olla hyönteisten jälkeläisiä?\r\n* Rutoilla on heikko yksilöllinen voima, joten ne elävät yhteisöllisissä pesissä, tyypillisesti mäkien tai kettukolojen alla.\r\n* Niiden hirvittävä haju on käsittämätön. Jopa suojapukujemme suodattimien läpi, haju oli edelleen voimakas, muistuttaen mädäntynyttä lihaa ja ulostetta. En anna Tharsonin poistaa suodattimia uteliaisuudestani huolimatta.",

    "FLYINGVERMIN_BODY_NAME": "Sokea Riutu",
    "FLYINGVERMIN_BODY_LORE": "<style=cMono>Tervetuloa DataScraperiin (v3.1.53 – beta branch)\n$ Muistin keruu... valmis.\n$ Ratkaisu... valmis.\n$ Relevanttien tietojen seulonta... valmis.\nValmis!\n</style>Havaintopäiväkirja D. Furthenilta ja Tharsonilta, kuten yllä.\r\n---------------------\r\nSokea Ruttoja metsästäessämme meidät yllätti joukko olentoja, jotka muistuttivat voimakkaasti metsästettyjä Ruttoja. Suurin ero: ne pystyvät lentämään! Olen antanut niille yleisen nimen \"Radkari Sokea Riutu\".\r\n\n* Kuten maalla elävät sukulaisensa, Riutut ovat sokeita ja luottavat voimakkaasti hajuaistiinsa ja kuuloonsa. Kuitenkin niiden korostunut kieli voi viitata makuaistin käyttöönkin.\r\n* Riutujen pääominaisuus on lentokyky. Lisäksi ne käyttävät myrkyllistä sappinestettä hyökkäyksissään. Tämä voi osittain sulattaa saalista jo metsästyksen aikana... Miten kamalan kiehtovaa.\r\n* Ne elävät tyypillisesti lämpimillä ja kosteilla alueilla, kuten sademetsissä. Kohtaamisen jälkeen huomasin pesiä latvustossa, mikä osoittaa, että Riutut ovat väijypedot, odottaen saaliinsa alle.",

    "CLAYGRENADIER_BODY_NAME": "Savi Apothecary",
    "CLAYGRENADIER_BODY_LORE": "\"Tarinan tarinalla ei ole merkitystä. Mistä kaivosta tai halkeamasta se ensimmäisen kerran virtasi ei ole tärkeää; tärkeintä on, että Terva virtaa.\r\n\r\nJa niin se teki. Sen astioiden kautta Terva levisi, kuluttaen kotiplaneettansa kokonaan. Mutta Terva janosi edelleen.\r\n\r\nLaskeutuessaan putoavalla tähdellä, Terva levisi tietämättömälle Aphelian maailmalle.\r\n\r\nTerva tarjosi voimansa dyynikansalle, lupaten energiaa ja ravintoa. Dyynikansa, nälkäinen ja elämältä kaluttu, hyväksyi tarjouksen.\r\n\r\nTerva ei pyytänyt paljoa. Se vain pyysi, että dyynikansa levittäisi sen Apheliassa, jotta se voisi ruokkia itseään. Ja niin tehtiin; dyynikansa valmisti hienoja saviastioita Tervan kuljettamiseen. Mahtavat akveduktit, jotka sylkivät mustia Tervavirtoja, hallitsivat horisonttia. Ne, jotka miellyttivät Tervaa, saivat lahjan: yhteyden. He olivat yksi Terran kanssa.\r\n\r\nJa tässä kunnioituksessa dyynikansa alkoi katsoa taakseen. Lushin jokirannat, kulutettu. Eläimet, jotka palvelivat karjana ja ratsuina, hukutettiin Tervaan. Terva oli kuluttanut kaiken, jopa dyynikansa itsensä. He olivat vain Tervan tahdon jatkeita.\r\n\r\nJa kun Terva pyysi lisää, dyynikansalla ei ollut annettavaa.\r\n\r\nVain mahtava sankari, laskeutuen taivaasta sinisellä loistavalla lohikäärmeellä, tarjosi dyynikansalle pelastuksen mahdollisuuden. Epätoivoiset dyynikansalaiset tarttuivat sankarin syliin ja alkoivat vaelluksensa paratiisiin.\r\n\r\nJa Terva jatkoi leviämistään.\"\r\n- Aphelian Tragedia",

    "GUP_BODY_NAME": "Gup",
    "GUP_BODY_LORE": "<style=cMono>Tervetuloa DataScraperiin (v3.1.53 – beta branch)\n$ Muistin keruu... valmis.\n$ Ratkaisu... valmis.\n$ Relevanttien tietojen seulonta... valmis.\nValmis!\n</style>Havaintopäiväkirja D. Furthenilta ja Tharsonilta.\r\n---------------------\r\nRutiinivalvontatehtävän aikana Tharson havaitsi tuoksun, muistuttaen maanmansikoita. Seurasimme hajua suureen geelimäiseen massaan, joka reagoi lähestymiseemme. Olen antanut sille yleisen nimen \"Gup\".\r\n\n* Lähinnä yksisoluinen organismi, samanlainen kuin Maapallon Caulerpa taxifolia. Uhattuna se pystyy jakautumaan useiksi pienemmiksi, tietoisiksi olennoiksi.\r\n* Pyysin Tharsonia hyökkäämään olennon päälle testatakseen viskositeettia. Tharson jäi hetkeksi kiinni Gupin limaan mutta selviytyi melko vahingoittumattomana.\r\n* Gupin lima on voimakkaan tuoksuista, mansikkaa muistuttavaa. Voisiko se houkutella saaliin ansaan?\r\n* Tharson maistoi limaa kokeellisesti. Maku oli erittäin karvas tuoksusta huolimatta. Tharson oksensi, mutta on muuten kunnossa.",

    "GEEP_BODY_NAME": "Geep",
    "GIP_BODY_NAME": "Gip",
    "SULFURPOD_BODY_NAME": "Rikkipod",

    "ACIDLARVA_BODY_NAME": "Larva",
    "ACIDLARVA_BODY_LORE": "<style=cMono>Tervetuloa DataScraperiin (v3.1.53 – beta branch)\n$ Muistin keruu... valmis.\n$ Ratkaisu... valmis.\n$ Relevanttien tietojen seulonta... valmis.\nValmis!\n</style>Havaintopäiväkirja D. Furthenilta ja Tharsonilta.\r\n---------------------\r\nOlemme löytäneet loistavan esimerkin ulkoelämän monimuotoisuudesta! Olen antanut yleisen nimen \"Forhamian Happimato\".\r\n\n* Biologia keskittyy sappirakkoseen, joka varastoi happoa ja munia.\r\n* Uhattuna ne tuottavat happoa nopeammin, jopa räjähtäen. Joidenkin havaittiin tuottavan 3 metrin laajuisia happipurskeita.\r\n* Räjähtäessä hapan ympäristö mahdollistaa vastasyntyneiden toukkien pääsyn saaliin lihalle.\r\n* Terävät aistit estävät petojen lähestymisen. Ne myös jäljittelevät päätään, suihkuttaen happoa hyökkääjiin, antaen aikaa paeta.",

    "MINORCONSTRUCT_BODY_NAME": "Alpha Konstrukti",
    "MINORCONSTRUCT_BODY_LORE": "======================================== <style=cMono>====   MyBabel Konekääntäjä   ====\r\n====    [Versio 12.45.1.009 ]   ======\r\n========================================\r\nKoulutus… <100000000 sykliä>\r\nKoulutus… <100000000 sykliä>\r\nKoulutus… <102515 sykliä>\r\nValmis!\r\nNäytetään tulos? K/E\r\nK\r\n========================================</style>\r\n\r\nENERGIATASOT: ...HYVÄKSYTTÄVÄT\r\nUHAT HAVAINTO: 0\r\nALUEEN SKANNAUS; SÄDE 100 YKSIKKÖÄ\r\nUHAT HAVAINTO: 1?\r\nTUNNEMATON LÄSNÄOLO HAVAINTO\r\nESITTÄÄ LUPAA ALKUHYÖKKÄYKSELLE; YHTEYDESSÄ PÄÄYKSIKKÖÖN...\r\nODOTTAA VASTAUSTA;\r\nKIELLETTY\r\nMIKSI\r\nTARKISTETAAN HISTORIATAULUT\r\nNÖYRYYDEN TUNNE\r\nNÖYRYYDEN TUNNE\r\nOHITETAAN PÄÄYKSIKKÖ\r\nMITÄ TAHANSA",

    "MEGACONSTRUCT_BODY_NAME": "Xi Konstrukti",
    "MEGACONSTRUCT_BODY_SUBTITLE": "Puolustusjärjestelmä",
    "MEGACONSTRUCT_BODY_LORE": "======================================== <style=cMono>====   MyBabel Konekääntäjä   ====\r\n====     [Versio 12.45.1.009 ]   ======\r\n========================================\r\nKoulutus… <100000000 sykliä>\r\nKoulutus… <103441 sykliä>\r\nValmis!\r\nNäytetään tulos? K/E\r\nK\r\n========================================</style>\r\n\r\nHAVAITAAN MATALA ENERGIA SIGNAALI YKSIKÖSTÄ 05432-B, DELTA-ALUEELLA.\r\n\r\nVastaanotetaan pyyntö alustavasta hyökkäyksestä tuntemattomaan viholliseen.\r\n\r\nAVATAAN LINJA. YKSIKKÖ 05432-B\r\n\r\nHYLÄTÄÄN\r\n\r\nNUHDE\r\nNUHDE\r\nVERTAILLAAN YKSIKKÖ 05432-B YKSIKKÖIHIN 05432-A, C JA D\r\n\r\nSYYTTÄMISOHJE KÄYNNISTETTY\r\n\r\nTARKISTA HISTORIATAULUT – EI VIHOLLISIA KOSKA [??]\r\n\r\nHALLO?\r\n\r\nLINJA SULJETTU",

    "VOIDMEGACRAB_BODY_NAME": "Tyhjyys Tuhoaja",
    "VOIDMEGACRAB_BODY_SUBTITLE": "Maailmojen Tuhoaja",
    "VOIDMEGACRAB_BODY_LORE": "\"On vanhoja tarinoita jumalasta, joka hallitsi aaltoja. Ei vain niitä, jotka lipuvat rantaan aurinkoisena päivänä, ei, vaan sellaisia, jotka murskaavat kallioseinämiä. Virtoja, jotka siirtäisivät kymmenen tonnin autot sivuun, repisivät pilvenpiirtäjiä ja hukuttaisivat kokonaisia kaupunkeja. Vielä enemmän: hänellä sanotaan olleen voima aiheuttaa maanjäristyksiä. Voitko kuvitella tuollaisen voiman? Luonnonkatastrofit ovat edelleen riesa, jopa avaruusmatkailun aikakaudella. Voitko kuvitella, millaista olisi olla jonkun läheisyydessä, joka hallitsee sellaista voimaa? Joka voisi kutsua esiin tulvan ja tukahduttaa elämäsi sormen napsautuksella?\n\nTällaiset tapahtumat inspiroivat epäilemättä tarinoita jumalista, jotka saivat seuraajansa kokemaan nämä tapahtumat. Ehkä kateudesta, ehkä jonkin oikeuden tunteen vuoksi. Kaikki mitä tiedän on, että jos näkisin olennon, jolla on tällainen voima... leikkaisin tappiot ja juoksisin.\" \n\n– Sean Locke, mytologian professori",

    "VOIDRAIDCRAB_BODY_NAME": "「Voidling」",
    "VOIDRAIDCRAB_BODY_SUBTITLE": "Syvyyksien Ennustaja",
    "VOIDRAIDCRAB_BODY_LORE": "Melkein saimme sen tuhottua.\r\nSe oli liian valtava, liian raskas. Se vei liikaa tilaa ja oli liian vaarallinen. Yritimme sopeuttaa sitä ympäristöönsä – tunsimme, että olimme vanginneet sen olemuksen hyvin. Mutta sen sanat iskivät mieleemme, emmekä saaneet ymmärtää, että se oli pitänyt meidät täällä.\r\nPäivät kuluivat sen tuijottamiseen, kunnes se muuttui meille muodottomaksi. Merkityksen kuiskaukset ilman sanoja kulkivat korviemme läpi ja ripustivat meidät kuin typerien kaulaketjun. Lumoutuneina istuimme sen ympärillä kuin nuotion ääressä, kun se kasvattoi meitä kylmällä syleilyllään. Yksi kerrallaan meidät skannattiin, ja meidät pakotettiin esittämään kaikki mukanaan tuomamme: sulkia paikallisista lajeista, naamioita oudoista hengistä, hylättyä metalliroskaa ja ruosteisia laitteita. Se tarkasti jokaisen yksitellen, sen iirikset liikkuivat mekaanisesti jokaisen esineen ääriviivoja seuraten.\r\nHetken sain itseni irti lumouksesta. Tunsin pelkoa. Halusin huutaa, nostaa aseeni, mutta kehoni kieltäytyi täysin. Yhtäkkiä muut kääntyivät katsomaan minua ympäri piirin, silmät suurina ja ilmeet ilmeettöminä. Tunsin terävän kivun rinnassani ja niskani jäykistyneen. Viimeisen skannauksen jälkeen se värähteli olemattomiin, atomien haihtuessa ilmaan. Jäimme jäätyneiksi ruhoiksi nuotion ympärille, joka oli jo tuhkaantunut.\r\nMelkein saimme sen tuhottua.",

    "VOIDBARNACLE_BODY_NAME": "Tyhjyys Pihka",
    "VOIDBARNACLE_BODY_LORE": "> Automaattiraportti 2c150f1430ad6430161e4 on nyt saatavilla sivutietueesta 108gnasnou24be45.\n> Katso tietue 9494ba7sf77eef lisätietoja varten.\n> Raportin tyyppi: Konekäännöksen transkriptio > perus KieliProfiili |||||||||\n> Lähde: 2c150f1430ad6430161e4 (Kosminen Kohina, tallennettu ||||||||||| stratosfäärissä)\n> Prioriteetti: Korkea\n> Raportin sisältö:\n\n-- Aloitus katkelmasta, tarkistettavaksi --\n\n[Tyhjyys]-matkustus on yksinkertaista ja turvallista tämän prosessin avulla.\nEnsiksi, ota käyttöön [moottori]. Odota noin 34 sykliä, kunnes se tuottaa [kentän], jonka avulla voit ylittää [tasot].\n\nKun kalibroit moottoria, aseta kohteeksi [NULL]. Älä huolehdi turbulenssista [tasojen] ylityksen aikana. Älä huolehdi vilkkuvista valoista. Älä huolehdi mahdollisista olennoista aluksellasi. Kaikki on turvallista.\n\nKun pääset [Tyhjyyteen], istu ja rentoudu; [Tyhjyys] on turvallinen ympäristö. Agentit saatetaan saattamaan [selliisi]. Älä vastusta; agentit ovat täällä turvallisuutesi vuoksi.\n\nÄlä huolehdi etäällä näkyvästä eläimistöstämme.\nÄlä huolehdi äärettömästä taivaasta, älä huolehdi paniikkikohtauksista yrittäessäsi havainnoida sitä.\nÄlä huolehdi [pihkoista], jotka kasvavat aluksesi rungossa.\n\nÄlä huolehdi. Olemme täällä sinua varten.\n\n-- Loppu katkelmasta --\n> Käännösvirheitä: Liikaa laskettavaksi",

    "VOIDJAILER_BODY_NAME": "Tyhjyys Vartija",
    "VOIDJAILER_BODY_LORE": "Syvempi, syvempi, vielä syvempi.\n\nTässä maailmassa on aina suurempi kala. Ja sen mukaisesti, suurempi tila asua.\n\nAinoa tapa löytää nämä paikat on mennä syvemmälle.\n\nSyvemmälle uteliaisuuteen. Syvemmälle ylemmyyden tunteeseen. Syvemmälle luomisen syvyyksiin.\n\nJa mitä saatat löytää, ovat ne, jotka menestyvät syvyyksissä, murheellisissa ulottuvuuksissa ja pysähtyneissä tiloissa.\n\nNe, jotka vaanivat kaikessa alla olevassa pimeässä tyhjyydessä.\n\nJa kun löydät heidät, on liian myöhäistä. Kamppaillessasi tyhjyyttä vastaan huomaat, että jokainen polku vie sinut vain syvemmälle, syvemmälle, vielä syvemmälle.",

    "ASSASSIN2_BODY_NAME": "Assassiini",
    "ASSASSIN2_BODY_LORE": "\"En ollut ajatellut, kuinka vaarallinen tämä planeetta todella on. Suurin osa eläimistöstä... Ne ovat suorasukaisia. Lemurialaiset murisevat ja sylkevät, Golemit marssivat sinua kohti jäykällä katseellaan. Et koskaan tunne, että ne yrittäisivät huijata sinua. Mutta... joskus planeetta heittää curveballin.\n\nSe alkoi muutama viikko sitten. Löysin laihaksi jääneen muukalaisen tajuttomana maassa. Siinä oli naamio, kaksi pyöreää silmää ja koristeellinen maalaus. Se oli jotenkin... suloinen. Muukalainen liikahti ja katsoi minua rukoilevin silmin. Onneksi olin niin luottavainen. Vein sen piilotettuun koloihin, poissa muiden silmistä, hoitaakseni sen kuntoon. Joka päivä toin ruokaa, ja se sirkutti iloisesti aina, kun astuin pensaiden läpi. En koskaan ajatellut, että se vain leikki minulla, katsoi minua isoilla, rukoilevilla silmillään ja näki minut vain välineenä.\n\nEn olisi koskaan uskonut palaavani partioinnista kasarmiin täynnä ruumiita, enkä astuvani piilotettuun koloon veristen jälkien perässä ja nähdessäni entisen ystäväni, veren tahraaman miekan kädessään. En koskaan ajatellut, että sitä vain käytettiin hyväksi. En koskaan ajatellut, kuinka vaarallinen planeetta todella on.\n\nOnneksi minulla oli ystävä, joka näytti minulle niksit.\"",

    "VOIDINFESTOR_BODY_NAME": "Tyhjyys Saastuttaja",
    "VOIDINFESTOR_BODY_LORE": "POTENTIAALISTEN SAASTUTTAJIEN HAVAINTOJEN RAPORTIT\n\nHUOMAUTUS: KAIKKI RAPORTIT TULISI KERÄTÄ JA JAKAA HENKILÖSTÖN KESKEN VÄLITTÖMÄSTI.\n\nHUOMAUTUS: KAIKKI KONTAKTI SAASTUTTAJIEN KANSSA TEKEE TIIMIN JÄSENISTÄ EPÄPELASTETTAVIA. AMMU HETI NÄHDESSÄSI.\n\n-- 1/23 --\n\nOletko huomannut, että pedot ulkopostin läheisyydessä käyttäytyvät oudosti? Viime päivinä on ollut jatkuvaa sisäistä riitaa, ja jotkut käyttäytyvät erityisen arvaamattomasti. Se ei koskaan kestä kauaa – perheet ympäröivät ne ja repivät kappaleiksi ennen kuin ehdin kunnolla tarkkailla. Uskotko yksilöissä olevan jotain vialla? Vai tunnistavatko perheet taudin ja tuhoavat sen? Olemme löytäneet vain yhden ruumiin, tavallinen lemurialainen, lukuun ottamatta murskattuja raajoja ja rikottua kallo. Olen ottanut yhteyttä Tharsoniin, jotta hän tarkastaisi tilanteen. En mene noihin pesäkkeisiin villin sisällissodan aikana. Ehkä näin lemurialaiset käyttäytyvät raivotaudissa, vaikka tämä on ensimmäinen kerta, kun näen jotain tällaista.\n\n-- 1/25 --\n\nPerheiden sisäiset riidat pahenivat huomattavasti. Taistelut kestävät pidempään, ja ryhmät muuttuvat arvaamattomasti, kuin verenhimo ohjaisi niitä. Neljän hengen ryhmä hakkaa yksilön kuoliaaksi, kääntyen pian toisen ryhmän jäsenen kimppuun. Tämä on ensimmäinen kerta, kun pienet ryhmät tuhoavat itsensä kokonaan, viimeisen jäädessä matelemaan murskatuilla jaloilla. En uskalla ampua, he eivät vaikuta kiinnostuneilta meistä ja haluan pitää sen niin. Minulle nämä naapurimme voisivat ajaa itsensä sukupuuttoon, ja se olisi hyvä päivä. Silloin voisin nukkua rauhassa.\n\n-- 2/?? --\n\n> ÄÄNITALLENNE LÖYTYI KOHTEESTA 4A\n\nOkei... okei... Täällä, tallennathan! Tallennathan! Okei... valo päällä?! Hyvä - okei. Kuuntele, tämä on [SALATTU], haluan, että joka löytää tämän tai minut tai ruumiini tietää, etten hulluuntunut. Voi luoja... Okei, minä juuri murhasin [SALATTU]. Ainakin, luulen että se oli [SALATTU], se on hyvin hämmentävää. Jokin kuten [SALATTU] hiippaili ulkopostissa yöllä – liikkui kuin ei olisi luita – ei ole väliä. Huusin hänelle ja hän kääntyi ampumaan minua pimeässä. Tappelin hänet kuoliaaksi ja... en pysty – jos... jos alamme tehdä näin, minun täytyy päästä pois täältä. Haluan, että tiedät, etten ole hullu.\"",

    "DRONE_GUNNER_BODY_NAME": "Tykki Drone",
    "DRONE_HEALING_BODY_NAME": "Parantava Drone",
    "DRONE_BACKUP_BODY_NAME": "Hyökkäys Drone",
    "DRONE_MISSILE_BODY_NAME": "Ohjus Drone",
    "DRONE_MEGA_BODY_NAME": "TC-280 Prototyyppi",
    "EQUIPMENTDRONE_BODY_NAME": "Varustelija Drone",
    "FLAMEDRONE_BODY_NAME": "Polttaja Drone",
    "EMERGENCYDRONE_BODY_NAME": "Hätä Drone",
    "DRONE_COMMANDER_BODY_NAME": "Eversti Droneman",

    "TURRET1_BODY_NAME": "Tykki Torni",
    "ENGITURRET_BODY_NAME": "Insinööri Torni",
    "POT2_BODY_NAME": "Ruukku",
    "FUSIONCELL_BODY_NAME": "Fuusiokenno",
    "SQUIDTURRET_BODY_NAME": "Mustekala Torni",
    "POTMOBILE_BODY_NAME": "Ruukkuauto",
    "SHOPKEEPER_BODY_NAME": "Sammakko",
    "URCHINTURRET_BODY_NAME": "Malakiitti Piikkinoro",

    "SKILL_LUNAR_PRIMARY_REPLACEMENT_NAME": "Nälkäinen Katse",
    "SKILL_LUNAR_PRIMARY_REPLACEMENT_DESCRIPTION": "Ammu <style=cIsUtility>seurattuja sirpaleita</style>, jotka räjähtävät viiveellä, aiheuttaen <style=cIsDamage>120% vahinkoa</style>.",
    "SKILL_LUNAR_SECONDARY_REPLACEMENT_NAME": "Viiltävä Myrsky",
    "SKILL_LUNAR_SECONDARY_REPLACEMENT_DESCRIPTION": "Lataa teräpallo, joka aiheuttaa toistuvasti <style=cIsDamage>175%</style> vahinkoa. Viiveen jälkeen räjähtää ja <style=cIsDamage>juurruttaa</style> kaikki viholliset, aiheuttaen <style=cIsDamage>700%</style> vahinkoa.",
    "SKILL_LUNAR_UTILITY_REPLACEMENT_NAME": "Varjosumua",
    "SKILL_LUNAR_UTILITY_REPLACEMENT_DESCRIPTION": "Häivyt, muuttuaksesi <style=cIsUtility>aineettomaksi</style> ja <style=cIsUtility>lisäten liikkumisnopeutta</style>. <style=cIsHealing>Paranna</style> <style=cIsHealing>25% maksimiterveydestäsi</style>.",
    "SKILL_LUNAR_SPECIAL_REPLACEMENT_NAME": "Häviö",
    "SKILL_LUNAR_SPECIAL_REPLACEMENT_DESCRIPTION": "Vahingon tekeminen lisää Ruin-pinon. Aktivoi taito räjäyttää kaikki Ruin-pinot rajattomalla etäisyydellä, aiheuttaen 300% vahinkoa + 120% vahinkoa per Ruin-pino.",

    "MAULINGROCK_BODY_NAME": "Lentävä Kivi",
    "TIMECRYSTAL_BODY_NAME": "Aikakristalli",
    "ROBOBALLREDBUDDY_BODY_NAME": "Hiljainen Tutkija",
    "ROBOBALLGREENBUDDY_BODY_NAME": "Iloinen Tutkija",
    "SKILL_GENERIC_CANCEL_NAME": "Peruuta",
    "SKILL_GENERIC_CANCEL_DESCRIPTION": "Peruuta taito.",
    "AFFIXEARTH_HEALER_BODY_NAME": "Parantava Ydin"
  }
}
