{
  "strings": {
    "ITEM_PICKUP_CONTEXT": "Hanki {0}",
    "EQUIPMENT_PICKUP_CONTEXT": "Hanki {0}",
    "EQUIPMENT_SWAP_CONTEXT": "Vaihda: {0}",

    "ITEM_CLOVER_NAME": "57-lehtinen Apila",
    "ITEM_CLOVER_PICKUP": "Onni on puolellasi.",
    "ITEM_CLOVER_DESC": "Kaikki satunnaiset tehosteet heitetään <style=cIsUtility>+1</style> <style=cStack>(+1 per pino)</style> kertaa <style=cIsUtility>suotuisaa lopputulosta</style> varten.",
    "ITEM_CLOVER_LORE": "Se oli verilöyly. Kiertoradan luotaimet olivat polttaneet sekä pataljoonan että vihollisen – ja koko ylängön. Elämää ei enää löytynyt - paitsi yksi yksinäinen sotilas.\r\n\r\nSotilas tarpoi palaneiden tasankojen halki, etsien tunnottomana selviytyjiä.\r\n\r\nMutta hän ei löytänyt ketään.\r\n\r\nSotilas yritti löytää vettä – hän oli vasta huomannut, kuinka janoinen hän oli ja kuinka paljon hänen päätään särki. Kuinka paljon hänen sydäntään särki.\r\n\r\nMutta hän ei löytänyt mitään.\r\n\r\nSotilas yritti muistaa, miksi hän oli tällä kamalalla tehtävällä ja miksi hänen oli täytynyt sanoa hyvästit niin monelle.\r\n\r\nMutta hän ei löytänyt mitään.\r\n\r\nSotilas yritti löytää mitä tahansa – mitä tahansa, mikä voisi oikeuttaa hänen elossaolonsa. Jonkinlaista merkitystä – tai toivoa.\r\n\r\nJa hän löysi yhden.\r\n\r\nPienen lehden, joka kurkisti tuhkakasasta.\r\n\r\nHän poimi apilan varovasti maasta – jotenkin se oli selvinnyt tuntien kiertoratakeskityksestä.\r\n\r\nApila kädessään sotilas aloitti pitkän vaelluksen raportoidakseen esimiehilleen. Oliko tämä jumalallista väliintuloa?\r\n\r\nOliko siinä jokin merkitys – jokin syy, miksi sekä hän että tämä pieni apila selvisivät?\r\n\r\nVai olivatko he vain onnekkaita?\r\n",

    "ITEM_SYRINGE_NAME": "Sotilaan ruisku",
    "ITEM_SYRINGE_PICKUP": "Lisää hyökkäysnopeutta.",
    "ITEM_SYRINGE_DESC": "Lisää <style=cIsDamage>hyökkäysnopeutta</style> <style=cIsDamage>15% <style=cStack>(+15% per pino)</style></style>.",
    "ITEM_SYRINGE_LORE": "\"En ole mikään huumeiden ystävä... mutta helvetti, kun onni kolkuttaa, täytyy sille ovelle hymyillä ja nyökätä. Salud!\"\r\n\r\n-Signaalikaikuja, UES Contact Light\r\n",

    "ITEM_BEAR_NAME": "Kovemmat ajat",
    "ITEM_BEAR_PICKUP": "Mahdollisuus torjua tuleva vahinko.",
    "ITEM_BEAR_DESC": "<style=cIsHealing>15%</style> <style=cStack>(+15% per pino)</style> mahdollisuus <style=cIsHealing>torjua</style> tuleva vahinko. <style=cIsUtility>Onni ei vaikuta</style>.",
    "ITEM_BEAR_LORE": "<style=cMono>\n//--AUTOMAATTINEN TRANSKRIPTIO HUONEESTA 4211B, UES [SALATTU] --//</style>\n\n\"Miksi liityit?\"\n\nWyattin ääni oli kyllästynyt.\nTehtävä Contact Lightin viimeisimpään tunnettuun sijaintiin kesti kauemmin kuin hän odotti.\n\nMalik oli lattialla puhdistamassa kivääriään.\n\"Enimmäkseen palkan takia.\"\n\n\"Ja siinä kaikki?\"\n\nHän murahti myöntävästi. Hän jatkoi aseen pyyhkimistä.\n\n\"Minä etsin täältä jotain.\" Hän jatkoi.\n\"Lähetin sen muutama vuosi sitten, mutta en usko sen ehtineen perille ennen junan tuhoutumista. Veikkaan, että se on yhä Contact Lightilla. Joten aion hakea sen takaisin.\"\n\nHän alkoi kiristää viimeisiä pultteja.\nRutiinin lähestyessä loppuaan, hän siirsi katseensa Wyattiin. \"Oletko tosissasi?\"\n\n\"Jep!\"\n\nMalik kohotti kulmiaan.\n\"Contact Lightilla oli yli 7 miljoonaa turva-arkkua. Mahdollisuutesi löytää juuri se yksi on olematon.\" Hän alkoi nousta seisomaan ja nojasi kiväärinsä nurkkaan.\n\"Ja hätäsignaalin mukaan Contact Light tuhoutui kiertoradalla. Lähetyksesi ajelehtii todennäköisesti avaruudessa. Se kaikki on mennyttä, Wyatt.\"\n\nHän virnisti.\n\"Luulen silti löytäväni sen.\"\n\n\"Olet kamala.\"\n",

    "ITEM_BEHEMOTH_NAME": "Loistava Behemoth",
    "ITEM_BEHEMOTH_PICKUP": "Kaikki hyökkäyksesi räjähtävät!",
    "ITEM_BEHEMOTH_DESC": "Kaikki <style=cIsDamage>hyökkäyksesi räjähtävät</style> <style=cIsDamage>4m </style> <style=cStack>(+1.5m per pino)</style> säteellä tehden <style=cIsDamage>60%</style> KOKONAISvahinkoa lähellä oleviin vihollisiin.",
    "ITEM_BEHEMOTH_LORE": "“Lasereilla on nopeutensa.\r\n\r\nMiekoilla on teränsä. Kaasuilla on ulottuvuutensa. \r\n\r\nMutta sanonpa vain... Mikään, ja tarkoitan ETTÄ MIKÄÄN, ei ole yhtä ajatonta kuin ruuti.\r\n\r\nVain ripaus - ahdettuna tarpeeksi tiukkaan tilaan - ja KABOOM!\r\n\r\nSinulla ei ole vain voimakasta asetta, vaan jotain, mikä jättää pysyvän pelon tunteen vihollisiisi.\r\n\r\nTarkoitan, eihän kukaan halua tulla räjäytetyksi, vai mitä?”\r\n\r\n- Jans Czarin, Modernin Aseistuksen Kuninkaan, Omaelämäkerta\r\n",

    "ITEM_MISSILE_NAME": "AtG-ohjus Mk. 1",
    "ITEM_MISSILE_PICKUP": "Mahdollisuus ampua ohjus.",
    "ITEM_MISSILE_DESC": "<style=cIsDamage>10%</style> mahdollisuus ampua ohjus, joka tekee <style=cIsDamage>300%</style> <style=cStack>(+300% per pino)</style> KOKONAISvahinkoa.",
    "ITEM_MISSILE_LORE": "Kiinnittäessään ylimääräistä pistintä haulikkoonsa, hän vilkaisi horisonttiin.\r\n\r\nSuurten ja pienten askelten jylinä voimistui – ne olivat melkein hänen kimpussaan.\r\n\r\nHän kävi varusteensa läpi vielä viimeisen kerran.\r\n\r\nViisi pistintä. Kaksikymmentäkolme pakkausta polttavia räjähteitä. Viisitoista lipasta panssarinläpäiseviä ammuksia.\r\n\r\nKolmekymmentäkolme tarrapommia. Neljä kyynelkaasukranaattia, ja niin edelleen.\r\n\r\nJa hänen suosikkinsa – kaksi olalle asennettua ohjuksenheitintä, ladattuna kuudella AtG Viper -ohjuksella.\r\n\r\nLämpöhakeutuvia, räjähdysvoima 15 paunaa TNT:tä per ohjus. Kevyitä, ja mikä parasta – automaattinen laukaisumekanismi.\r\n\r\nHän oli alun perin suosinut analogisempaa lähestymistapaa aseisiinsa, mutta oli alkanut pitää tästä.\r\n\r\nKääntyen kohtaamaan lähestyvän lauman, hän latasi haulikkonsa.\r\n\r\nAdrenaliini alkoi virrata.\r\n\r\n“Antaa tulla.”\r\n",

    "ITEM_EXPLODEONDEATH_NAME": "Virvatuli",
    "ITEM_EXPLODEONDEATH_PICKUP": "Räjäytä viholliset tappaessasi.",
    "ITEM_EXPLODEONDEATH_DESC": "Tappaessasi vihollisen, synnytä <style=cIsDamage>laavapilari</style> <style=cIsDamage>12m</style> <style=cStack>(+2.4m per pino)</style> säteelle, tehden <style=cIsDamage>350%</style> <style=cStack>(+280% per pino)</style> perusvahinkoa.",
    "ITEM_EXPLODEONDEATH_LORE": "<style=cMono>Äänitranskriptio kannettavasta tallentimesta valmis.\r\n\r\nTulostetaan...</style>\r\n\r\n\"Etkö halua nimetä sitä uudelleen Villi-Billiksi?\"\r\n\"EN.\"\r\n\"TYNNYR-iksi?\"\r\n\"EN.\"\r\n\"Entäpä LEIMAU-kseksi?\"\r\n\"LOPETA.\"\r\n\"Sillä täytyy olla nimi, ei se ole sen kummempi kuin sinä tai minä.\"\r\n\"Kun seuraavan kerran olemme tukikohdassa, haen siirtoa.\"\r\n\"Tiedäthän, ettei se mene läpi ainakaan ennen JOULU-kuuta.\"\r\n\"Kuinka kauan olet odottanut, että pääset käyttämään näitä?\"\r\n\"Keksin niitä lennosta. Minulla leikkaa KIPINÄÄN.\"\r\n\"Voit lopettaa noiden sanojen korostamisen. Ymmärrän kyllä.\"\r\n\"En ikinä lopeta HIILI-stelyä.\"\r\n\"...\"\r\n\"...\"\r\n\"...\"\r\n\"Haluatko käydä syömässä, kun pääsemme takaisin?\"\r\n\"Luoja kiitos se loppui, kyllä. Toivottavasti siellä ei ole sitä samaa velliä kuin eilen.\"\r\n\"Ehkä he paistavat sinulle pep-PYRO-nipitsan?\"\r\n\"...\"\r\n\"Hei, odota! En pysty juoksemaan pitäen tätä, se saattaa räjähtää!\"\r\n",

    "ITEM_DAGGER_NAME": "Seremoniallinen Tikari",
    "ITEM_DAGGER_PICKUP": "Vihollisen tappaminen vapauttaa hakeutuvia tikareita.",
    "ITEM_DAGGER_DESC": "Vihollisen tappaminen ampuu <style=cIsDamage>3</style> <style=cIsDamage>hakeutuvaa tikaria</style>, jotka tekevät <style=cIsDamage>150%</style> <style=cStack>(+150% per pino)</style> perusvahinkoa.",
    "ITEM_DAGGER_LORE": "Rikin haju täyttää ilman.\r\n\r\n\"Voi luoja, ne ovat niin lähellä. Niillä on Hitchcock. Voi luoja.\"\r\n\r\n\"Ota - se tikari. Repustani. Nopeasti.\"\r\n\r\n\"M-minä en... Sain sen. Mitä helvettiä? Tästä ei ole apua, Marion. Mitä helvettiä minun pitäisi tällä tehdä noita vastaan...? Ne räjäyttivät hänet palasiksi - voi luoja.\"\r\n\r\n\"Sinun täytyy... sinun täytyy tappaa minut - ah! Tapa minut. Tapa minut sillä.\"\r\n\r\n\"Mitä? Mitä helvettiä?\"\r\n\r\n\"Niin - se on ainoa keino. Ole kiltti.\"\r\n\r\n\"Mitä sinä oikein puhut? Lopeta!\"\r\n\r\n\"Se on taikatikari. Se pelastaa meidät. Hän pelastaa meidät. Mutta sinun on tapettava minut sillä.\"\r\n\r\n\"Älä... älä pakota minua. Voi luoja.\"\r\n\r\n\"S-sinun täytyy. Olen nähnyt, miten tämä toimii. Se on ainoa keino - ne tulevat niin lähelle. Sinun täytyy käyttää sitä minuun. Tapa minut.\"\r\n\r\n\"Olen niin pahoillani, Marion. Olen niin, niin pahoillani. En usko-\"\r\n\r\n\"Tee se. Tee se nyt. TEE SE NYT! TEE SE NYT! TEE SE-\"",

    "ITEM_TOOTH_NAME": "Hirviön Hammas",
    "ITEM_TOOTH_PICKUP": "Pudottaa parantavan pallon tappaessa.",
    "ITEM_TOOTH_DESC": "Vihollisen tappaminen synnyttää <style=cIsHealing>parantavan pallon</style>, joka parantaa <style=cIsHealing>8</style> plus <style=cIsHealing>2% <style=cStack>(+2% per pino)</style></style> <style=cIsHealing>maksimiterveydestäsi</style>.",
    "ITEM_TOOTH_LORE": "<style=cMono>\r\n//--AUTOMAATTINEN TRANSKRIPTIO HUONEESTA 5041C, UES [SALATTU] --//</style>\r\n\r\n“Hei, hienot kuteet! Mistä hommasit nuo?”\r\n\r\n“Ah, tämänkö? Olen itse asiassa tehnyt tämän.”\r\n\r\n“Tehnyt?”\r\n\r\n“Niinpä, no, löysin ensimmäisen hampaan yhdestä arkusta. Mutta aina kun olemme partiossa, törmäämme yleensä useampaan noihin alieneihin. Kun olemme hoitaneet ne, yritän poimia itselleni matkamuiston. Lisätäkseni kokoelmaani.”\r\n\r\n“Wau, tuota… Onko tuo edes sallittua? Minusta tuntuu, ettei se ole.”\r\n\r\n“Eh, mitä kapteeni ei tiedä, se ei häntä satuta. Sitä paitsi, onhan tämä SIISTIÄ, eikö?”\r\n\r\n“Kaippa. Rehellisesti sanottuna, tuo on aika karmivaa... mutta hei, onko sinulla yhtään ylimääräistä narua? Voisin aloittaa omanikin.”",

    "ITEM_CRITGLASSES_NAME": "Linssintekijän Lasit",
    "ITEM_CRITGLASSES_PICKUP": "Saat 10% mahdollisuuden 'Kriittiseen Iskuun', joka tekee tuplavahinkoa.",
    "ITEM_CRITGLASSES_DESC": "Hyökkäyksilläsi on <style=cIsDamage>10%</style> <style=cStack>(+10% per pino)</style> mahdollisuus '<style=cIsDamage>Kriittiseen Iskuun</style>', joka tekee <style=cIsDamage>tuplavahingon</style>.",
    "ITEM_CRITGLASSES_LORE": "…Mitä en nähnyt, oli että golem tähtäsi laserillaan selkääni. Onnistuin juuri ja juuri väistämään sen – puhtaalla tuurilla – mutta räjähdys paiskasi minut maahan. Lasini lensivät päästäni ja makasin selälläni, pökertyneenä, tuskin tolkuissani…\r\n\r\nJa sitten... no, en oikein osaa selittää, mitä seuraavaksi tapahtui. Adrenaliinia, jonkinlaista jumalallista väliintuloa, en tiedä. Mutta ojensin käteni, onnistuin nappaamaan lasini, nostin ne silmilleni nähdäkseni, ja PAM! Ammuin viimeiset luotini.\r\n\r\nJa, no... Kai onnistuin osumaan johonkin elintärkeään sen päässä. Se räjähti punaiseksi kiveksi ja lasiksi. Se lakkasi liikkumasta sen jälkeen.\r\n\r\nJos en olisi osunut sillä laukauksella, en olisi tässä kertomassa tätä tarinaa.”\r\n\r\n-Signaalikaikuja, UES Contact Light\r\n",

    "ITEM_HOOF_NAME": "Paulin Vuohen Sorkka",
    "ITEM_HOOF_PICKUP": "Lisää liikkumisnopeutta.",
    "ITEM_HOOF_DESC": "Lisää <style=cIsUtility>liikkumisnopeutta</style> <style=cIsUtility>14%</style> <style=cStack>(+14% per pino)</style>.",
    "ITEM_HOOF_LORE": "Tilaus: Paulin Vuohen Sorkka\r\nSeurantanumero: 187*****\r\nArvioitu toimitus: 27.03.2056\r\nToimitustapa:  Vakio\r\nToimitusosoite: 2663rd Fields, Redmond, Venus\r\nToimitustiedot:\r\n\r\nYhden monista vuohistani sorkka; Huomasin eräänä päivänä, että yhdellä vuohellani oli epänormaalin suuri jalka. Luullen sitä syöväksi, menin lääkäriin ja kas kummaa - niin se olikin. Vuohiparkani kuoli pian sen jälkeen.\r\n",

    "ITEM_FEATHER_NAME": "Hopoo-höyhen",
    "ITEM_FEATHER_PICKUP": "Saat yhden lisähypyn.",
    "ITEM_FEATHER_DESC": "Saat <style=cIsUtility>+1</style> <style=cStack>(+1 per pino)</style> <style=cIsUtility>hyppyjen</style> maksimimäärään.",
    "ITEM_FEATHER_LORE": "“...Euroopan lait ovat puuttuneet ankarasti salametsästykseen, tarkoituksenaan auttaa hopoo-kannan elpymistä. Siitä lähtien Greebokks-säätiö on tukenut hopoo-suojeluryhmiä, kasvattaen niiden populaatiota merkittävästi yli viime vuosina kirjatun kolmen yksilön.”\r\n\r\n- Euroopan Villieläinopas\r\n",

    "ITEM_CHAINLIGHTNING_NAME": "Ukulele",
    "ITEM_CHAINLIGHTNING_PICKUP": "...ja hänen musiikkinsa oli sähköistä.",
    "ITEM_CHAINLIGHTNING_DESC": "<style=cIsDamage>25%</style> mahdollisuus ampua <style=cIsDamage>ketjusalama</style>, joka tekee <style=cIsDamage>80%</style> KOKONAISvahinkoa jopa <style=cIsDamage>3 <style=cStack>(+2 per pino)</style></style> kohteeseen <style=cIsDamage>20m</style> <style=cStack>(+2m per pino)</style> säteellä.",
    "ITEM_CHAINLIGHTNING_LORE": "<style=cMono>\r\n//--AUTOMAATTINEN TRANSKRIPTIO KOHTAUSPAIKASTA [SALATTU] --//</style>\r\n\r\nPlaneetta oli armoton, vieden yhä enemmän joka päivä. Henkiä ja raajoja menetettiin, ja lääkintäteltta kävi yhä kiireisemmäksi.\r\n\r\nJans oli epäonninen kävellessään suoraan lemuriaaniryhmän eteen rutiinitarkastuksella kohtauspaikan ympäristössä. Hän oli onnekas selvitessään hengissä, mutta lemuriaanit haavoittivat hänen jalkaansa ennen kuin vahvistukset saapuivat.\r\n\r\nJans nojasi taaksepäin punkassaan. Hän soitteli ukuleleaan – jonka hän oli poiminut aiemmalta tutkimusmatkalta – mietiskellen ajatuksiaan. Ei mitään liian monimutkaista, vain yksinkertainen sävelmä, jonka hän oli oppinut lapsena tunneilla. Hänen tietämättään, yksi kerrallaan, hän oli kerännyt itselleen yleisön. Jansin ukulelen lempeät melodiat toivat harvinaista lohtua kipeille ja rasittuneille potilaille, ja ensimmäistä kertaa sisäänkirjautumisen jälkeen he tunsivat voivansa hymyillä.\r\n\r\nElämä lääkintäteltassa ei ollut koskaan mitään, mitä kukaan odotti. Kuolema, peruuttamattomat vammat ja tukehtunut ilmapiiri ympäröivät heitä. Mutta hetken aikaa... noiden potilaiden elämästä tuli hieman valoisampaa. Jans lopetti, tarkastellen yleisöä, joka katsoi häntä keskittyneesti. \r\n\r\nHän nauroi, valmistautuen encoreen. Ehkä kaikki ei olisikaan niin huonosti.\r\n",

    "ITEM_SEED_NAME": "Imusiivilä",
    "ITEM_SEED_PICKUP": "Vahingon tekeminen parantaa sinua.",
    "ITEM_SEED_DESC": "Vahingon tekeminen <style=cIsHealing>parantaa</style> sinua <style=cIsHealing>1 <style=cStack>(+1 per pino)</style> terveyspisteellä</style>.",
    "ITEM_SEED_LORE": "Oli kirpeä ilta - ja asiat näyttivät valoisilta. Kasvitieteilijä lähti kävelemään kohti Kasvibiologian Kompleksia tarkistaakseen useita vieraslajikasveja, jotka oli löydetty edellisellä viikolla.\r\n\r\nToinen työntekijä oli jo kompleksissa, täydessä työn touhussa.\r\n\r\n“Hei.” “Oh, hei!” Työntekijä tervehti häntä innokkaasti. Hän kantoi useita lannoitesäkkejä, ja nainen katsoi häntä kysyvästi. “Tarvitsetko apua noiden kanssa?” nainen sanoi, ottaen leikepöytänsä esiin tarkistusta varten.\r\n\r\n“Oh ei, pärjään kyllä. Tämä käy hyvästä treenistä,” mies sanoi. Heidän kävellessään kasvitieteilijä ei voinut olla miettimättä, millainen työ vaatisi NIIN paljon lannoitetta.\r\n\r\nKun kasvihuoneen ovi suhahti auki, hän sai vastauksensa – juuret kiipesivät kasvihuoneen kattoon asti ja kietoutuivat kattoa pitkin, tunkeutuen jopa muiden näytteiden astioihin. “Mitä helvettiä!?” hän huusi, leuka loksahtaen. Sitten hän huomasi muut kasvit.\r\n\r\nJokainen muu kasvi kasvihuoneessa oli kuihtunut – ja syyllinen juuri johti takaisin siihen ylikasvustoon, jolle työntekijä nyt antoi lannoitetta. Kasvitieteilijä oli sanaton. “Mitä tapahtui...? Mikä... mikä tuo on...?” hän änkytti. Työntekijä kääntyi häneen päin ja virnisti.\r\n\r\n“Yksi lajeista, jotka saimme viimeisellä tutkimusmatkalla. Se vaatii paljon ravinteita - kesti ikuisuuden saada se edes itämään. Pohdin pääni puhki, kokeilin kaikkia mahdollisia temppuja. Ja kaikki muut näytteet näyttivät kasvavan hyvin, joten ajattelin, että hei, miksipä en jakaisi vähän siitä? Ja katso!”\r\n\r\nLevittäen kätensä työntekijä ihaili kuolleiden kasvien galleriaa. Pudottaen leikepöytänsä, kasvitieteilijän vatsa kiertyi. Asiat eivät enää näyttäneet valoisilta.\r\n",

    "ITEM_ICICLE_NAME": "Kuurareliikki",
    "ITEM_ICICLE_PICKUP": "Vihollisten tappaminen ympäröi sinut jäämyrskyllä.",
    "ITEM_ICICLE_DESC": "Vihollisen tappaminen ympäröi sinut <style=cIsDamage>jäämyrskyllä</style>, joka tekee <style=cIsDamage>1200% vahinkoa sekunnissa</style> ja <style=cIsUtility>hidastaa</style> vihollisia <style=cIsUtility>80%</style> <style=cIsUtility>1.5s</style> ajan. Myrsky <style=cIsDamage>kasvaa jokaisesta taposta</style>, lisäten sädettään <style=cIsDamage>2m</style>. Pinoaa <style=cIsDamage>18m</style> <style=cStack>(+12m per pino)</style> asti.",
    "ITEM_ICICLE_LORE": "“Sven Volz löysi näytteen, joka pitää hallussaan Galaksin Suurimman Lumihiutaleen ennätystä: huikeat 0.5 metriä halkaisijaltaan, keskilämpötilan ollessa -52 astetta. Kuitenkin – kaikkien erikoisten lumihiutaleharrastajien suureksi harmiksi – tämä jättimäinen lumihiutale katosi kuljetuksen aikana UES Contact Light -aluksella, joka katosi kartoittamattomille alueille. Voimme vain toivoa, että se on säilynyt ja yhtä huurteinen kuin aina, missä ikinä se onkaan.”\r\n- Akateemiset Galaktiset Ennätykset 2056\r\n",

    "ITEM_GHOSTONKILL_NAME": "Iloisin Naamio",
    "ITEM_GHOSTONKILL_PICKUP": "Mahdollisuus kutsua haamu tappaessasi vihollisen.",
    "ITEM_GHOSTONKILL_DESC": "Vihollisten tappamisella on <style=cIsDamage>7%</style> mahdollisuus <style=cIsDamage>synnyttää haamu</style> tapetusta vihollisesta <style=cIsDamage>1500%</style> vahingolla. Kestää <style=cIsDamage>30s</style> <style=cStack>(+30s per pino)</style>.",
    "ITEM_GHOSTONKILL_LORE": "<style=cMono>\r\n//--AUTOMAATTINEN TRANSKRIPTIO KOHTAUSPAIKASTA DELTA --//</style>\r\n\r\n“Herra, haamut ovat palanneet.”\r\n\r\nMies huokaisi. Rutiinitutkimusmatkan jälkeen yksi miehistönjäsenistä – tavallinen sotilas – oli löytänyt artefaktin, jonka luultiin olleen Contact Lightin kyydissä – yksinkertaisen naamion, jota koristi tuskallisen iloinen virne.\r\n\r\n“MHoidan sen.” Mies tarpoi käytävää pitkin kohti kasarmia. Lemuriaanit, jotka hän oli tappanut aiemmin sinä päivänä, kävelivät hänen ohitseen käytävällä, ansaiten tuskin toista vilkaisua mieheltä. Tästä oli tullut niin yleistä, että suurin osa tämän osaston miehistöstä oli tottunut haamukämppiksiin.\r\n\r\nMutta nyt riitti. Astuen Impin haamun läpi, mies paiskasi oven auki. Valot olivat pois päältä, ja nurkassa istui sotilas.\r\n\r\n“Selvä, nyt on leikitty tarpeeksi kuolleiden kanssa. Anna se tänne.”\r\n\r\nEi vastausta. Mies murahti ja nosti sotilaan pystyyn, ravistellen häntä kovakouraisesti. “HHei, kuuletko!? Sanoin, että anna se naamio! Olen kyllästynyt heräämään koppakuoriaisten vierestä, joten lopeta jo--”\r\n\r\nSotilaan veltto ruumis liikahti. Hitaasti sotilas nosti sormensa – osoittaen suoraan miestä.\r\n\r\n“Mitä sinä...?” Kauhun vallassa mies kääntyi ja näki aiemmin tappamiensa lemuriaanien astuvan huoneeseen. Niiden suut alkoivat hohtaa tuonpuoleista hehkua.\r\n\r\nMies kirosi hiljaa ladatessaan haulikkoaan. “Tämä planeetta, sanon minä...”",

    "ITEM_MUSHROOM_NAME": "Vilkas Sieni",
    "ITEM_MUSHROOM_PICKUP": "Paranna kaikkia lähellä olevia liittolaisia seistyäsi paikallasi 1 sekunnin.",
    "ITEM_MUSHROOM_DESC": "Seistyäsi paikallasi <style=cIsHealing>1</style> sekunnin, luo alue, joka <style=cIsHealing>parantaa</style> <style=cIsHealing>4.5%</style> <style=cStack>(+2.25% per pino)</style> <style=cIsHealing>terveydestäsi</style> joka sekunti kaikille liittolaisille <style=cIsHealing>3m</style> <style=cStack>(+1.5m per pino)</style> säteellä.",
    "ITEM_MUSHROOM_LORE": "<style=cMono>\r\n//--AUTOMAATTINEN TRANSKRIPTIO, UES [SALATTU] --//</style>\r\n\r\n“Sinulla on ongelma.”\r\n\r\n“Mikä? Miten niin? Nämähän ovat hyviä minulle, ne...”\r\n\r\n“Niin, ne auttavat solujen korjautumisessa, hiilineutraaleja, blaa blaa blaa... Olen kuullut sen litanian jo tuhat kertaa. Olivatpa ne hyviä sinulle tai eivät, et voi syödä pelkästään niitä. Se on perusravitsemustiedettä!”\r\n\r\n“Entä sitten?”\r\n\r\n“Entä sitten? Pelkkien sienten syöminen ei ole terveellistä, aivan kuten pelkän lihan tai kasvisten syöminen ei ole terveellistä!”\r\n\r\n“Ahaa, eli nyt sinä hyökkäät kasvissyöjiä vastaan?”\r\n\r\n“M- Mitä? En! Minä vain tarkoitan--”\r\n\r\n“No, kun olet hieman suvaitsevaisempi elämäntyyliäni kohtaan, voimme jatkaa tätä keskustelua. Siihen asti suosittelen, että avaat sydämesi ja ruokahalusi... sienipitoisemmalle... paletille.” \r\n",

    "ITEM_CROWBAR_NAME": "Sorkkarauta",
    "ITEM_CROWBAR_PICKUP": "Tee bonusvahinkoa vihollisiin, joilla on yli 90% terveyttä.",
    "ITEM_CROWBAR_DESC": "Tee <style=cIsDamage>+75%</style> <style=cStack>(+75% per pino)</style> vahinkoa vihollisiin, joilla on yli <style=cIsDamage>90% terveyttä</style>.",
    "ITEM_CROWBAR_LORE": "<style=cMono>\r\n//--AUTOMAATTINEN TRANSKRIPTIO RAHTITILASTA 5, UES [SALATTU] --//</style>\r\n\r\n“Hei, heitä minulle sorkkarauta.”\r\n\r\nJesse käveli työkalupakille ja tonki sitä. Napatessaan sorkkaraudan laatikosta hän käveli Jamesin luo.\r\n\r\n“Kiitti,” James murahti, yrittäen vääntää arkkua auki. Jesse istui pöydälle Jamesin viereen, katsellen laiskasti hänen puuhiaan. “Vannon, että tämä on juuri se yksi arkku, jota EI VOI avata... Törmäys on varmaan... rikkonut piirit sisältä.” James mutisi itsekseen.\r\n\r\n“Niinpä.” Jesse katseli ympärilleen, hänen silmänsä osuivat lavalliseen arkkuja, jotka oli kerätty viimeisimmiltä tutkimusmatkoilta. Huokaisten hän hyppäsi jaloilleen. “Menen messiin. Haluatko jotain?” \r\n\r\n“Joo, entä parempi sorkkarauta? Tämä on vasta toista painosta.” James venytteli, heittäen sorkkaraudan olkansa yli. Taputtaen yhä avaamatonta arkkua hän naurahti. “Tämä on hyvä, mutta rehellisesti sanottuna... tämä alkaa olla vähän vanha.”\r\n\r\nJesse nauroi.\r\n",

    "ITEM_ATTACKSPEEDONCRIT_NAME": "Saalistajan vaistot",
    "ITEM_ATTACKSPEEDONCRIT_PICKUP": "'Kriittiset Iskut' lisäävät hyökkäysnopeutta. Pinoaa 3 kertaa.",
    "ITEM_ATTACKSPEEDONCRIT_DESC": "<style=cIsDamage>Kriittiset iskut</style> lisäävät <style=cIsDamage>hyökkäysnopeutta</style> <style=cIsDamage>12%</style>. Maksimikatto <style=cIsDamage>36% <style=cStack>(+24% per pino)</style> hyökkäysnopeudelle</style>.",
    "ITEM_ATTACKSPEEDONCRIT_LORE": "Juorut leviävät nopeasti kauhistuneissa yhteisöissä.\r\nTarinat, jotka pitävät pelokkaimmat liskokansan käytävissään.\r\nHiljaiset kertomukset, jotka pelottavat mahtavimmatkin kivirakennelmat ja metsäkansat ja tasankojen olennot.\r\nPelko kulkee puiden ja laaksojen välillä.\n\nDemoni, pudonnut taivaalta, tarpeeksi mahtava tappaakseen Providencen ja hänen matonsa.\r\nVain kaksi kättä, kaksi jalkaa - mutta 22 räpäyttämätöntä, verenpunaista silmää.\n",

    "ITEM_BLEEDONHIT_NAME": "Kolmikärkitikari",
    "ITEM_BLEEDONHIT_PICKUP": "Saat +10% mahdollisuuden aiheuttaa viholliselle verenvuotoa osuessasi.",
    "ITEM_BLEEDONHIT_DESC": "<style=cIsDamage>10%</style> <style=cStack>(+10% per pino)</style> mahdollisuus <style=cIsDamage>aiheuttaa verenvuotoa</style> viholliselle <style=cIsDamage>240%</style> perusvahingon edestä.",
    "ITEM_BLEEDONHIT_LORE": "<style=cMono>\r\nTervetuloa DataScraperiin (v3.1.53 – beta-haara)\r\n$ Raaputetaan muistia... valmis.\r\n$ Jäsennetään... valmis.\r\n$ Etsitään relevanttia dataa... valmis.\r\nValmis!\r\n</style>\r\n\r\nSeuraava on äänitranskriptio D. Cooperin oikeudenkäynnistä, syytettynä 5 törkeästä taposta.\r\n\r\n“Herra Cooper, tunnistatteko tämän esineen?”\r\n\r\n“Tunnistan.”\r\n\r\n“Onko totta, että käytitte tätä asetta uhreihinne?”\r\n\r\n“Kyllä.”\r\n\r\n“Ja, herra Cooper, onko totta, että... että käytitte tätä tikaria avataksenne uhrienne parantuneet haavat? Yrittäen vuodattaa heistä vielä enemmän viatonta verta?”\r\n\r\n“Ah kyllä. Se oli lempipuuhani.”\r\n\r\n“Lempipuuhanne, sanotte. Hyvät naiset ja herrat valamiehistössä, luulen teidän kaikkien näkevän, että herra Cooper on todella häiriintynyt mies - joka vei lukemattomien viattomien ihmisten hengen. Jos ette kuitenkaan ole täysin vakuuttuneita, minulla on vielä yksi todiste esitettävänä valamiehistölle. Arvoisa tuomari, saanko valmistella ääninauhan herra Cooperista?”\r\n\r\n“Jatkakaa.”\r\n\r\n“Kiitos, arvoisa tuomari. Nyt, olkaa hyvä ja toistakaa nauha.”\r\n\r\nLoput tästä oikeudenkäyntipöytäkirjasta on sinetöity.\r\nSyy: taitaa tulla oksennus\r\n",

    "ITEM_SPRINTOUTOFCOMBAT_NAME": "Punainen Ruoska",
    "ITEM_SPRINTOUTOFCOMBAT_PICKUP": "Liiku nopeasti taistelun ulkopuolella.",
    "ITEM_SPRINTOUTOFCOMBAT_DESC": "Taistelusta poistuminen nostaa <style=cIsUtility>liikkumisnopeutta</style> <style=cIsUtility>30%</style> <style=cStack>(+30% per pino)</style>.",
    "ITEM_SPRINTOUTOFCOMBAT_LORE": "“...menee osoitteeseen 594 South River, Io. Selvä. Yksi Ruoska, Punainen, Pikatoimitus. Menee... tuota, öö... Vau...”\r\n\r\n-Signaalikaikuja, UES Contact Light\r\n",

    "ITEM_FALLBOOTS_NAME": "H3AD-5T v2",
    "ITEM_FALLBOOTS_PICKUP": "Lisää hyppykorkeutta. Pidä 'Käytä' pohjassa iskeäksesi maahan.",
    "ITEM_FALLBOOTS_DESC": "Lisää <style=cIsUtility>hyppykorkeutta</style>. Luo <style=cIsDamage>5m-100m</style> säteisen <style=cIsDamage>kineettisen räjähdyksen</style> osuessaan maahan, tehden <style=cIsDamage>1000%-10000%</style> perusvahinkoa, joka skaalautuu <style=cIsDamage>putoamisetäisyyden</style> mukaan. Latautuu <style=cIsDamage>10</style> <style=cStack>(-50% per pino)</style> sekunnissa.",
    "ITEM_FALLBOOTS_LORE": "\"Matalamman painovoiman planeettojen, kuten Merkuriuksen, asukkailla on historiallisesti ollut vaikeuksia sopeutua elämään muilla planeetoilla. Merkurialaiset, joiden luuntiheys on alhaisempi (vasemmalla), murskaisivat tyypillisesti reisiluunsa viikossa raskaammilla planeetoilla. Asteroidiasemien laivueiden ja siirtokunta-alusten jäsenillä on samanlaisia ongelmia palatessaan kotiin avaruudesta.\r\n\r\nKineettisten Hajotusrenkaiden (yllä) keksiminen auttaa lievittämään normaalia raskaamman painovoiman aiheuttamaa rasitusta muuntamalla kineettistä energiaa lämmöksi, ääneksi ja valoksi. Merkuriuksesta tulleet uudisasukkaat saattoivat vihdoin lähteä kotiplaneetaltaan turvallisesti.\"\r\n\r\n-Merkuriuksen Historiamuseo\r\n",

    "ITEM_COOLDOWNONCRIT_NAME": "Paha Sormus",
    "ITEM_COOLDOWNONCRIT_PICKUP": "'Kriittiset Iskut' lyhentävät kykyjen latausaikoja 1 sekunnilla.",
    "ITEM_COOLDOWNONCRIT_DESC": "Saat <style=cIsDamage>5% kriittisen osuman mahdollisuuden</style>. <style=cIsDamage>Kriittiset iskut</style> lyhentävät kaikkia <style=cIsUtility>latausaikojasi</style> <style=cIsUtility>1</style> sekunnilla.",

    "ITEM_WARDONLEVEL_NAME": "Sotalippu",
    "ITEM_WARDONLEVEL_PICKUP": "Pudota Sotalippu, kun nouset tasolle tai aloitat Teleportteri-tapahtuman. Antaa liittolaisille hyökkäys- ja liikkumisnopeutta.",
    "ITEM_WARDONLEVEL_DESC": "<style=cIsUtility>Tasonnousun</style> tai <style=cIsUtility>Teleportteri-tapahtuman</style> alkaessa, pudota lippu, joka vahvistaa kaikkia liittolaisia <style=cIsUtility>16m</style> <style=cStack>(+8m per pino)</style> säteellä. Nostaa <style=cIsDamage>hyökkäys-</style> ja <style=cIsUtility>liikkumisnopeutta</style> <style=cIsDamage>30%</style>.",
    "ITEM_WARDONLEVEL_LORE": "Raskaita menetyksiä odotettiin – olivathan valloittajat yhtä ovelia kuin kuolettaviakin.\r\n\r\nPöly oli vihdoin laskeutunut. Golemit olivat palanneet maahan, ja Lemuriaanit tunneleihinsa. Se oli ollut pitkä ja uuvuttava taistelu, mutta he olivat voittaneet. Valloittajat oli karkotettu.\r\n\r\nAinoa todiste heidän viimeisestä taistelustaan oli yksittäinen lippu, joka lepatti tuulessa, ruumiskasan yllä.\r\n",

    "ITEM_WARCRYONMULTIKILL_NAME": "Berserkin Olkasuojus",
    "ITEM_WARCRYONMULTIKILL_PICKUP": "Astu hurmokseen tapettuasi 4 vihollista nopeasti peräkkäin.",
    "ITEM_WARCRYONMULTIKILL_DESC": "<style=cIsDamage>Neljän vihollisen tappaminen</style> <style=cIsDamage>1</style> sekunnin sisällä saa sinut <style=cIsDamage>hurmokseen</style> <style=cIsDamage>6s</style> <style=cStack>(+4s per pino)</style> ajaksi. Lisää <style=cIsUtility>liikkumisnopeutta</style> <style=cIsUtility>50%</style> ja <style=cIsDamage>hyökkäysnopeutta</style> <style=cIsDamage>100%</style>.",
    "ITEM_WARCRYONMULTIKILL_LORE": "Tilaus: Antiikkinen Olkasuojus\r\nSeurantanumero: 58***********\r\nArvioitu toimitus: 05.04.2056\r\nToimitustapa:  Pikatoimitus\r\nToimitusosoite: Viidakko VII, Vuoden 2019 Museo, Maa\r\nToimitustiedot: \r\n\r\nJälleen yksi antiikkiesine kokoelmaan. Tämä kaunokainen löydettiin taistelukentältä, jolla suuri osa Sodasta käytiin. Kaivauspaikka oli täynnä luita, jotka kaikki ympäröivät yhden kapinallissotilaan jäännöksiä, joka kantoi tätä artefaktia. Huhujen mukaan tällaisia olkasuojuksia käyttäneet kapinallissotilaat vaipuivat transsiin taistelukentällä. Aika hidastui, ja he näkivät vain vihollisen.\r\n\r\nTietenkin se on vain spekulaatiota, mutta... Tämän esineen entisen omistajan ympärillä oli todella paljon ruumiita. Ole varovainen, OK?\r\n",

    "ITEM_PHASING_NAME": "Vanhan Sodan Häivepakkaus",
    "ITEM_PHASING_PICKUP": "Muutu näkymättömäksi terveyden ollessa alhainen.",
    "ITEM_PHASING_DESC": "Kun terveys putoaa alle <style=cIsHealth>25%</style>, saat <style=cIsUtility>40% liikkumisnopeutta</style> ja <style=cIsUtility>näkymättömyyden</style> <style=cIsUtility>5s</style> ajaksi. Latautuu <style=cIsUtility>30 sekunnissa</style> <style=cStack>(-50% per pino)</style>.",
    "ITEM_PHASING_LORE": "Tilaus:  Sekal. VS Artefakteja (47)\r\nSeurantanumero: 01******\r\nArvioitu toimitus: 13.08.2056\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: Kansallinen Vanhan Sodan Museo, New Orleans, Maa\r\nToimitustiedot:\r\n\r\nOlemme onnistuneet keräämään kaikki paikalliset Vanhan Sodan artefaktit, jotka löysimme. Täällä on paljon mielenkiintoista tavaraa: kiväärejä, annoksia, pamfletteja. Löysimme jopa prototyyppisen häivepakkauksen fantastisessa kunnossa; se voisi olla hieno keskipiste näyttelyllenne.\r\n\r\nKuitenkin pieni ongelma: kuljetuksen aikana rekka osui kuoppaan ja hölskytti kaikkea. Näyttää siltä, että se itse asiassa aktivoi häiveaseman - jokin outo oikosulku - ja tiimimme ei voi vahvistaa häivepakkauksen sijaintia. Sen pitäisi olla yhdessä laatikoista - odotamme komission sisältävän häivepakkauksen.\r\n",

    "ITEM_HEALONCRIT_NAME": "Elonkorjaajan Viikate",
    "ITEM_HEALONCRIT_PICKUP": "'Kriittiset Iskut' parantavat sinua.",
    "ITEM_HEALONCRIT_DESC": "Saa <style=cIsDamage>5% kriittisen osuman mahdollisuuden</style>. <style=cIsDamage>Kriittiset iskut</style> <style=cIsHealing>parantavat</style> <style=cIsHealing>8</style> <style=cStack>(+4 per pino)</style> <style=cIsHealing>terveyspistettä</style>.",
    "ITEM_HEALONCRIT_LORE": "“En ole lähdössä minnekään. Se, mitä teen, on tärkeää, eikä mikään rutto aio estää minua saamasta sitä tehdyksi. Kaupunkilaiset ovat ihan sekaisin milloin mistäkin, peloissaan että kuolette ennen kuin saavutatte ne hullut tavoitteet, jotka asetitte itsellenne.\r\n\r\nMutta minä, minä en pelkää kuolemaa. Kärsimys on vain yksi osa elämää, ja työnteon tavoin, voin tehdä sen itse. Kuolemalle sanon: En tarvitse sinun helvetin apuasi.”\r\n\r\n- Nimetön maanviljelijä, Merkuriuksen Tragedia: Historia\r\n",

    "ITEM_HEALWHILESAFE_NAME": "Varovainen Etana",
    "ITEM_HEALWHILESAFE_PICKUP": "Parannu nopeasti vaaran ulkopuolella.",
    "ITEM_HEALWHILESAFE_DESC": "Lisää <style=cIsHealing>perusterveyden palautumista</style> <style=cIsHealing>+3 hp/s</style> <style=cStack>(+3 hp/s per pino)</style> ollessasi taistelun ulkopuolella.",
    "ITEM_HEALWHILESAFE_LORE": "“Yksi tärkeimmistä asioista muistaa eläinkumppanin kanssa on, että suhteenne rakentuu luottamukselle. Vaikka ihmiset ovat havainnointikykyisiä, meillä on tapana sokeutua sille, mitä näemme – ja sivuutamme vaarat, jotka väijyvät näkökenttämme ulkopuolella. Eläimet ja muut ksenobiologiset olennot voivat aistia asioita, joita me emme voi. \r\n\r\nJoten muista aina: jos kumppanisi varoittaa sinua vaarasta pimeässä, sinun on parempi kuunnella.”\r\n\r\n- Lemmikkien Hoito, Osa III\r\n",

    "ITEM_JUMPBOOST_NAME": "Vahaviiriäinen",
    "ITEM_JUMPBOOST_PICKUP": "Hyppääminen sprintatessa antaa sinulle vauhtia eteenpäin.",
    "ITEM_JUMPBOOST_DESC": "<style=cIsUtility>Hyppääminen</style> <style=cIsUtility>sprintatessa</style> sysää sinut eteenpäin <style=cIsUtility>10m</style><style=cStack>(+10m per pino)</style>.",
    "ITEM_JUMPBOOST_LORE": "Tilaus: Vahaviiriäinen\r\nSeurantanumero: 15******\r\nArvioitu toimitus: 18.12.2056\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: Tutkimuskeskus, Polaarivyöhyke, Neptunus\r\nToimitustiedot:\r\n\r\nHei Buu,\r\nMiten voit?\r\nTäällä Mama. \r\n\r\nTäällä sää on ollut kamala. Sataa joka päivä. Löysimme äskettäin läheltä uuden leipomon, jolla on herkullisia voileipiä. Papa on äskettäin aloittanut veistelyn. Hän käyttää vahaa, koska se on pehmeämpää. Olen liittänyt mukaan yhden hänen suosikeistaan. Toivottavasti se ei ole kolhiintunut postissa :-)\r\n\r\nJoka tapauksessa, jätän Buun rauhaan. Toivottavasti näemme pian!\r\nMama",

    "ITEM_PERSONALSHIELD_NAME": "Henkilökohtainen Kilpigeneraattori",
    "ITEM_PERSONALSHIELD_PICKUP": "Saat latautuvan kilven.",
    "ITEM_PERSONALSHIELD_DESC": "Saa <style=cIsHealing>kilven</style>, joka vastaa <style=cIsHealing>8%</style> <style=cStack>(+8% per pino)</style> maksimiterveydestäsi. Latautuu vaaran ulkopuolella.",
    "ITEM_PERSONALSHIELD_LORE": "\"Vaikka kineettinen luokitus on erittäin huono, Hinonin Henkilökohtaisen Suojan erittäin halvat tuotantokustannukset tekivät siitä loistavan budjettityökalun vaeltajille, purjehtijoille ja jopa päivittäisille työmatkalaisille, jotta he voivat olla mukavasti ankarissa sääolosuhteissa. Monet toimistossa keksivät, että he voisivat korvata kalliit talvitakkinsa mukavilla, trendikkäillä henkilökohtaisilla suojilla!\"\r\n\r\n-Top 10 Parasta Henkilökohtaista Suojaa 2053\r\n",

    "ITEM_NOVAONHEAL_NAME": "N'kuhanan Mielipide",
    "ITEM_NOVAONHEAL_PICKUP": "Ammu vainoavia kalloja, kun sinut parannetaan.",
    "ITEM_NOVAONHEAL_DESC": "Varastoi <style=cIsHealing>100%</style> <style=cStack>(+100% per pino)</style> parannuksesta <style=cIsHealing>Sieluenergiana</style>. Kun <style=cIsHealing>Sieluenergiasi</style> saavuttaa <style=cIsHealing>10%</style> <style=cIsHealing>maksimiterveydestäsi</style>, <style=cIsDamage>ammu kallo</style>, joka tekee <style=cIsDamage>250%</style> <style=cIsHealing>Sieluenergiasi</style> verran <style=cIsDamage>vahinkoa</style>.",
    "ITEM_NOVAONHEAL_LORE": "\"Aloittakaamme.\r\n\r\nMikä on valanne?\r\n\r\nEi niin kauan sitten, terveys ja aika olivat täydellisessä synergiassa. Kipu ja rakkaus. Kuolema ja muistot. Suuri tasa-arvoistaja. Hän tulisi aina meidän vuoksemme. \r\n\r\nMutta! Erilaisuus vaivaa nyt sukupolviamme - ja lastemme. Ei monet kuole, mutta niin monet syntyvät. Niin monet tuomitut sielut, pelastettuina. Ylpeytemme rotuna jatkaa kasvuaan - valvomattomana. Rajoittamattomana. \r\n\r\nNyt maailmassamme ei ole tilaa kuolemalle, eikä hän voi vierailla luonamme. Mutta onko elossa oleminen vain kuoleman siirtämistä? Ilman kontrastia, emmekö me kaikki ole kuolleita elämässä? Standardi on siirtynyt, ja nyt olemme kaikki niin lähellä sitä, ettemme enää koskaan elä.\r\n\r\nMeidän on tehtävä tilaa hänen nimelleen - palauttaaksemme tasapainon. Kuluttakaamme Käsitteet, jotta voimme alkaa tyhjentää paisunutta vesisäiliötä, joka on meidän maailmamme. Opetuslapsina me levitämme hänen sanojaan ja mielipiteitään. Oppilaina me kylvämme kuolemaa. Ja jos olemme onnekkaita... saamme audienssin Hänen kanssaan.\r\n\r\nWeshan!\"\r\n\r\n-N'tormat, Luku I, Säkeistö I, Jae II\r\n",

    "ITEM_MEDKIT_NAME": "Ensiapupakkaus",
    "ITEM_MEDKIT_PICKUP": "Saa viivästetyn parannuksen vahingon ottamisen jälkeen.",
    "ITEM_MEDKIT_DESC": "2 sekuntia vahingon ottamisen jälkeen, <style=cIsHealing>parannu</style> <style=cIsHealing>20</style> plus <style=cIsHealing>5% <style=cStack>(+5% per pino)</style></style> <style=cIsHealing>maksimiterveydestäsi</style>.",
    "ITEM_MEDKIT_LORE": "\n<style=cMono>\"Suosittelen, että pysytte sisällä ja lepäätte.\"</style>\r\n\r\nMED-E, lääkintäbotti, on tehnyt ylitöitä. Selviytyjät tunsivat suurta kiitollisuutta siitä, että heidän pelastuskapselinsa laskeutui lähelle lääkintäosaston rahtia - he olisivat todennäköisesti menehtyneet ilman sitä.\r\n\r\n<style=cMono>\"Suosittelen, että pysytte sisällä ja lepäätte.\"</style>\r\n\r\nRobotti puhui pitkälle miehelle, kuihtuneelle mutta vahvalle. \"Haluaisinpa, mutta ruokamme on vähissä.\" Vaikka hänen ilmeensä oli piilossa sinisen taistelukypärän alla, oli selvää, että mies oli erittäin väsynyt. \"Ja kaikki muut toipuvat viime yön hyökkäyksistä. Ilman valvojia emme luultavasti olisi-\"\r\n\r\n<style=cMono>\"Suosittelen, että pysytte sisällä ja lepäätte.\" </style>\r\n\r\nOli ilmeistä, että MED-E:llä oli vain rajallinen määrä repliikkejä. Mies kuitenkin jatkoi vastaamista. \"En voi, MED-E. He luottavat minuun. Tiedät sen.\"\r\n\r\n<style=cMono>\"Suosittelen, että pysytte sisällä ja lepäätte.\" </style>\r\n\r\nTällä kertaa mies ei vastannut. Tarttuen haulikkoonsa hän kääntyi pois kaikuvasta robotista. Pujotellen lukemattomien makuupussien ja paarien välissä hän lähti jälleen erämaahan. Kaikki luottivat häneen.\r\n\r\n<style=cMono>\"Pysykää sisällä ja levätkää, olkaa hyvä.\" </style>\r\n",

    "ITEM_EQUIPMENTMAGAZINE_NAME": "Polttokenno",
    "ITEM_EQUIPMENTMAGAZINE_PICKUP": "Pidä mukanasi ylimääräinen varustelataus. Vähennä varusteen latausaikaa.",
    "ITEM_EQUIPMENTMAGAZINE_DESC": "Pidä mukanasi <style=cIsUtility>ylimääräinen varustelataus</style> <style=cStack>(+1 per pino)</style>. <style=cIsUtility>Vähennä varusteen latausaikaa</style> <style=cIsUtility>15%</style> <style=cStack>(+15% per pino)</style>.",
    "ITEM_EQUIPMENTMAGAZINE_LORE": "\"Kun ihmiskunta alkoi uskaltautua avaruuden syvyyksiin, korkeaenergiaisista mutta pienitilavuuksisista polttoainelähteistä tuli kriittisiä planeettojenväliselle matkustamiselle. Vakaus tuli myöhemmin.\"\n-Lyhyt Historia Planeettojenvälisistä Edistysaskelista, Osa 2\n",

    "ITEM_INFUSION_NAME": "Infuusio",
    "ITEM_INFUSION_PICKUP": "Vihollisen tappaminen lisää pysyvästi maksimiterveyttäsi, jopa 100 asti.",
    "ITEM_INFUSION_DESC": "Vihollisen tappaminen lisää <style=cIsHealing>terveyttäsi pysyvästi</style> <style=cIsHealing>1</style> <style=cStack>(+1 per pino)</style>, aina <style=cIsHealing>maksimissaan</style> <style=cIsHealing>100 <style=cStack>(+100 per pino)</style> terveyteen</style> asti.",
    "ITEM_INFUSION_LORE": "Tilaus: Infuusio\r\nSeurantanumero: 768******\r\nArvioitu toimitus: 08.02.2056\r\nToimitustapa: Pikatoimitus/Biologinen\r\nToimitusosoite: Rage Valley, Laivuehalli, Mars\r\n\r\nSisältää näytteitä karhuista, iilimadoista, tiikereistä, elefanteista, norsuhaista, haista, härkähaista, muurahaisista ja muurahaiskarhuista. Kytke vain dialyysikoneeseen tarvittavien laitteiden kanssa ja vaihda veresi geneettisesti ylivoimaisiin!\r\n\r\nVoit lisätä minkä tahansa verinäytteen, jonka haluat, tietääkseni. Varmista vain, että otat pillerit, jotka sallivat kehon hyväksyä uuden veren, tai kehosi hylkii lajienvälisen infuusion. Muista, että näytteiden ottaminen muista eläimistä on loistava perusta kokeiluille!\r\n",

    "ITEM_SHOCKNEARBY_NAME": "Epävakaa Teslakela",
    "ITEM_SHOCKNEARBY_PICKUP": "Sähköistä kaikki lähellä olevat viholliset 10 sekunnin välein.",
    "ITEM_SHOCKNEARBY_DESC": "Ammu <style=cIsDamage>salama</style>, joka osuu <style=cIsDamage>3</style> <style=cStack>(+2 per pino)</style> viholliseen tehden <style=cIsDamage>200%</style> perusvahinkoa joka <style=cIsDamage>0.5s</style>. Teslakela sammuu joka <style=cIsDamage>10 sekunti</style>.",
    "ITEM_SHOCKNEARBY_LORE": "<style=cMono>Tesla Esitysohjelmisto v1.14\r\nKäynnistyy...\r\n10...\r\nAnnetaan tervetulotoivotus...\r\n9...</style>\r\nTervetuloa kaikki!\r\n<style=cMono>8...</style>\r\nIstukaa, olkaa hyvä.\r\n<style=cMono>7...</style>\r\nVarmistakaa, että takananne olevat näkevät.\r\n<style=cMono>6...</style>\r\nEsitys alkaa pian.\r\n<style=cMono>5...</style>\r\nNoudattakaa henkilökunnan ohjeita turvallisuutenne vuoksi.\r\n<style=cMono>4...\r\nKäynnistetään huoneen tunnelmavalaistus...\r\n3...</style>\r\nValmistautukaa todistamaan...\r\n<style=cMono>2...</style>\r\n...ihmeelliset ihmeet...\r\n<style=cMono>1...</style>\r\n...sähkön!\r\n<style=cMono>Virta-anomalia havaittu...\r\nKäynnistetään uudelleenkäynnistys 10...</style>\r\n",

    "ITEM_IGNITEONKILL_NAME": "Bensiini",
    "ITEM_IGNITEONKILL_PICKUP": "Vihollisen tappaminen sytyttää muut lähellä olevat viholliset tuleen.",
    "ITEM_IGNITEONKILL_DESC": "Vihollisen tappaminen <style=cIsDamage>sytyttää</style> kaikki viholliset <style=cIsDamage>12m</style> <style=cStack>(+4m per pino)</style> säteellä <style=cIsDamage>150%</style> perusvahingolla. Lisäksi viholliset <style=cIsDamage>palavat</style> <style=cIsDamage>150%</style> <style=cStack>(+75% per pino)</style> perusvahingon edestä.",
    "ITEM_IGNITEONKILL_LORE": "<style=cMono>\r\nÄänitranskriptio signaalikaiuista valmis. Määritetään yleiset tunnisteet.</style>\r\n\r\n[Tulen rätinää]\r\n\r\nMIES 1: L-luuletko, että ne tulevat hakemaan meitä?\r\n\r\nMIES 2: Yrittävät kyllä. Siihen menee todella pitkä aika.\r\n\r\nMIES 1: Mitä? Miksi?\r\n\r\nMIES 2: Pitkä aika. Vaikka tietäisivät, mistä etsiä, olisimme kuukausien päässä lähimmästä satamasta. Ja se on vain, jos heillä edes on yhtä nopeita aluksia kuin meillä – FTL-alukset ovat nykyään hyvin harvinaisia.\r\n\r\nMIES 1: Kuukausia...?! Ja mitä tarkoitat, jos he tietävät missä? Entä muut alukset meidän laivareiteillämme?\r\n\r\nMIES 2: Emme olleet reitillä.\r\n\r\n[Tuli poksahtaa]\r\n\r\nMIES 1: Mitä?!\r\n\r\nMIES 2: Meidän olisi pitänyt olla puolimatkassa Procyoniin, kun törmäsimme... mutta emme olleet. Alus ei myöskään koskaan ilmoittanut hidastavansa, joten se tekee sijaintimme kolmiomittaamisesta vielä vaikeampaa.\r\n\r\nMIES 1: E-en ymmärrä. Kuka ottaisi UES-junan pois reitiltä? Sehän on täysin järjetöntä!\r\n\r\nMIES 2: En tiedä – vain kapteeni tietää. Ei ole mitään syytä hidastaa tässä tähtijärjestelmässä - täällä ei pitäisi edes olla asutettavaa planeettaa.\r\n\r\n[Sihinää]\r\n\r\nMIES 2: Tämä näyttää kypsältä. En voi taata, miltä se maistuu - mutta meidän on syötävä.\r\n\r\nMIES 1: Minä... En edes pysty ajattelemaan juuri nyt. Minulla ei ole nälkä.\r\n\r\nMIES 2: Syö. Meillä on paljon matkustettavaa huomenna ja meidän on pidettävä voimamme tallella.\r\n\r\nMIES 1: Selvä. Okei. Okei. Öö... luuletko, että se on myrkyllistä?\r\n\r\nMIES 2: Syö.\r\n\r\n<style=cMono>Pyydetyn transkription loppu.</style>\r\n",

    "ITEM_BOUNCENEARBY_NAME": "Tunteva Lihakoukku",
    "ITEM_BOUNCENEARBY_PICKUP": "Mahdollisuus koukuttaa kaikki lähellä olevat viholliset.",
    "ITEM_BOUNCENEARBY_DESC": "<style=cIsDamage>20%</style> <style=cStack>(+20% per pino)</style> mahdollisuus osuessa <style=cIsDamage>ampua hakeutuvia koukkuja</style> jopa <style=cIsDamage>10</style> <style=cStack>(+5 per pino)</style> viholliseen tehden <style=cIsDamage>100%</style> KOKONAISvahinkoa.",
    "ITEM_BOUNCENEARBY_LORE": "\"Kun tekoälystä tuli yleisempää, monet yritykset hyppäsivät mukaan \"älykkäiden\" tuotteiden trendiin. Näihin kuuluivat älyovet, -valot, -kahvinkeittimet, -ruohonleikkurit, -imurit, -vuodevaatteet, -keittiöveitsisarjat ja muut kodintarvikkeet. Useiden hakkeroiduista älylaitteista johtuneiden karmeiden oikeusjuttujen jälkeen useimmat tuotteet palasivat pian perinteisempiin, analogisiin linjoihinsa.\"\r\n\r\n-\"Miksi Älykäs On Niin Tyhmä? VII\"\r\n",

    "ITEM_FIREWORK_NAME": "Ilotulitepaketti",
    "ITEM_FIREWORK_PICKUP": "Vuorovaikutteisen kohteen aktivointi laukaisee ilotulitteita lähellä oleviin vihollisiin.",
    "ITEM_FIREWORK_DESC": "Vuorovaikutteisen kohteen aktivointi <style=cIsDamage>laukaisee 8 <style=cStack>(+4 per pino)</style> ilotulitetta</style>, jotka tekevät <style=cIsDamage>300%</style> perusvahinkoa.",
    "ITEM_FIREWORK_LORE": "\"Hei, hyvää vuosipäivää!\r\n\r\nLuitko todella, että unohdin?\r\n\r\nAh, luulin, että minä olin se tyhmä meidän suhteessamme. Älä viitsi, T, tietenkään en! No, en aikonut antaa pienen alien-kuolemanplaneetan pilata iltaamme. Eihän? Shh, katso vain. Katso vain. Ei hätää. Katso vain. Tulet rakastamaan sitä - todella tulet. Sitten voimme mennä kotiin.\r\n\r\nVoit pitää silmäsi kiinni. Kuuntele vain. Ah - sieltä se tulee! Viisi... neljä... kolme... kaksi... YKSI...!'\r\n",

    "ITEM_BANDOLIER_NAME": "Panosvyö",
    "ITEM_BANDOLIER_PICKUP": "Mahdollisuus tappaessa pudottaa ammuspakkaus, joka nollaa kaikkien taitojen latausajat.",
    "ITEM_BANDOLIER_DESC": "<style=cIsUtility>18%</style> <style=cStack>(+10% per pino)</style> mahdollisuus tappaessa pudottaa ammuspakkaus, joka <style=cIsUtility>nollaa kaikkien taitojen latausajat</style>.",
    "ITEM_BANDOLIER_LORE": "Tilaus: Panosvyö\r\nSeurantanumero: 112*****\r\nArvioitu toimitus: 19.04.2056\r\nToimitustapa: Vakio\r\nToimitusosoite: 3950 Sunsell Ln, Tri-City, Maa\r\nToimitustiedot:\r\n\r\nKiitos osallistumisestasi huutokauppaan! Olemme liittäneet mukaan lyhyen historian esineestä sekä asiakirjat sen aitouden todistamiseksi.\r\n\r\nTämä on kuuluisa panosvyö, jota kantoi itse B. Grundy. Hän ja hänen kaverinsa aiheuttivat kauhua ympäri uusien territorioiden karttaa. Heidän suosikkipuuhaansa oli sitoa ihmisiä, joista he eivät pitäneet, ja raahata heitä hevostensa perässä – Grundylla oli selvästi heikko kohta vanhoihin aikoihin.\r\n\r\nVyö kantaa vaikuttavaa valikoimaa ammuksia - Grundy itse kantoi monia eri aseita. Huhuttiin, että he kestivät 3 kokonaista päivää ja yötä ennen kuin heidän aseensa kuivuivat.\r\n",

    "ITEM_STUNCHANCEONHIT_NAME": "Tainnutuskranaatti",
    "ITEM_STUNCHANCEONHIT_PICKUP": "Mahdollisuus tainnuttaa osuessa.",
    "ITEM_STUNCHANCEONHIT_DESC": "<style=cIsUtility>5%</style> <style=cStack>(+5% per pino)</style> mahdollisuus osuessa <style=cIsUtility>tainnuttaa</style> viholliset <style=cIsUtility>2 sekunniksi</style>.",
    "ITEM_STUNCHANCEONHIT_LORE": "<style=cMono>\r\n//--AUTOMAATTINEN TRANSKRIPTIO RAHTITILASTA 2, UES [SALATTU] --//</style>\r\n“Inventaariovuoro. Vannon, että tämä on varmasti tylsin mahdollinen homma...” Kaksi miehistön jäsentä seisoi rahtitilassa, tehden rutiinitarkastusta Contact Lightin hylystä kerätyille esineille. “Jotkut meistä ovat tuolla ulkona seikkailemassa ja taistelemassa alieneita vastaan, ja MINÄ olen jumissa täällä laskemassa pölyisiä helyjä. Mikä pettymys.” Toinen miehistön jäsen näppäili laitettaan laiskasti, kun hänen kollegansa penkoi kerättyjen esineiden laatikkoa.\r\n\r\n“En ole samaa mieltä. Contact Lightilla oli miljoonia esineitä kuljetuksessa... Se on kuin kollaasi ihmisten kiinnostuksen kohteista ympäri galaksia.” Toinen miehistön jäsen tuhahti. “Ai jaa? Onpa inspiroivaa. Kerro toki lisää noita tarinoita, ehkä tämä aika kuluu nopeammin.”\r\n\r\n“Sinun pitää vain katsoa tätä eri näkökulmasta. Täällä on niin paljon siistiä tavaraa! Kuten esimerkiksi...” Työntekijä otti jotain laatikosta – vilkaisten kollegaansa, toinen työntekijä jäykistyi.\r\n\r\n“Mitä hemmettiä—onko tuo kranaatti!?” \r\n\r\nTyöntekijä nauroi, heitellen pölyistä ja likaista kranaattia kädestä toiseen. “Joo. Älä huoli, tämä vaurioitui törmäyksessä. Näetkö? Täysin vaaraton.” Pitäen kranaattia ylhäällä, sen kuoressa näkyi suuri lommo. “Mies, mikähän malli tämä on... Olin aina superkiinnostunut aseista ja sellaisesta. Hmm... näyttää sokaisukranaatilta... vanha malli, näitä ei enää valmisteta.” \r\n\r\nToinen työntekijä ei ollut yhtä innoissaan. “En silti usko, että sinun pitäisi leikkiä tuolla. Se ei ole lelu.” Siristäen silmiään, toinen työntekijä tajusi kauhukseen, että viallisessa kranaatissa ei ollut sokkaa. “K-KAVERI! Laske se alas, siinä ei ole sokkaa!”\r\n\r\n“Häh? Älä nyt! Älä ole tuollainen ilonpilaaja! Tämä on täysin rikki. Se ei voi edes räjähtää, ei vaikka löisin sen tätä pöytää vasten. Katso, minä näytän.”\r\n\r\nHeidät molemmat vietiin lääkintäasemalle pian sen jälkeen.\r\n",

    "ITEM_LUNARDAGGER_NAME": "Muovattu Lasi",
    "ITEM_LUNARDAGGER_PICKUP": "Tuplaa vahinkosi... <color=#FF7F7F>MUTTA puolita terveytesi.</color>\n",
    "ITEM_LUNARDAGGER_DESC": "Lisää perusvahinkoa <style=cIsDamage>100%</style> <style=cStack>(+100% per pino)</style>. <style=cIsHealing>Vähennä maksimiterveyttä 50%</style> <style=cStack>(+50% per pino)</style>.",
    "ITEM_LUNARDAGGER_LORE": "<style=cMono>\n========================================\n====   MyBabel-konekääntäjä   ====\n====     [Versio 12.45.1.009 ]   ======\n========================================\nKoulutetaan… <100000000 sykliä>\nKoulutetaan… <100000000 sykliä>\nKoulutetaan… <100000000 sykliä>\nKoulutetaan… <50912157 sykliä>\nPysäytetty…\nNäytä osittainen tulos? K/E\nK\n================================</style>\nParit\n\nJäsentelemätön lasi, [Kuun] sydämestä. Laulettu esiin, eteerisinä suortuvina, 3 syklin aikana. Tauko.\n\nTaitamme ajan sen materiaaliin - kahdesti. Meidän aikamme ja <hänen>. Hinta, jonka <hän> oli halukas meidän maksavan. Taiteltu ja muovattu, jumalan suunnitelmien mukaan. \n \n<Hän> käyttää sitä, yhdessä monista suurista käsistään. Aika, jonka injektoimme, avautuu <hänen> otteessaan. Tuotokset nopeutuvat - lihakset puristuvat kahdesti. Kaksi kertaa enemmän aikomuksia. Kaksi kertaa enemmän järjestettyjä monimutkaisuuksia, taiteltuna itsensä päälle. Silmukat kiertävät takaisin [?] pareittain. Ajasta riippuvaiset funktiot. Tauko.\n\n<Hän> murskaa rakennelman tuhansiksi kappaleiksi.\n\nMutta aika on reilu. Mikrorepeämät alkavat aueta pareittain. Lihakset alkavat napsahdella, kaksi kertaa nopeammin. Taitellun ajan hinta. Mutta <hänellä> on runsaasti aikaa.\n\n<style=cMono>\n================================\nJatka kouluttamista? K/E\nK</style>\n",

    "ITEM_GOLDONHIT_NAME": "Hauras Kruunu",
    "ITEM_GOLDONHIT_PICKUP": "Saa kultaa osuessa... <color=#FF7F7F>MUTTA menetä kultaa ottaessasi osumaa.</color>\n",
    "ITEM_GOLDONHIT_DESC": "<style=cIsUtility>30% mahdollisuus osuessa</style> saada <style=cIsUtility>2<style=cStack> (+2 per pino)</style> kultaa</style>. <style=cIsUtility>Skaalautuu ajan myötä.</style>\n\nVahinkoa ottaessa, <style=cIsHealth>menetä kultaa</style> määrä, joka vastaa <style=cIsHealth>100%<style=cStack> (+100% per pino)</style></style> siitä <style=cIsHealth>maksimiterveysprosentista, jonka menitit</style>.",
    "ITEM_GOLDONHIT_LORE": "Surkea karnevaali.\r\n\r\nHe olivat tuomittuja hyvästä syystä. Aphelian dyynikansa: kadotettuna, fanaattisesti palvoen loismaisia vaikutteita. Lemuriaanit: kohtalonaan kuollut planeetta, puhtaaksi kaluttu. Kitiinipedot. Kuoleman automaatiot. Miksi tuot heidät kotiin? Niiden ei ollut tarkoitus selvitä.\r\n\r\nOlen tarkkaillut sinua aikakausia, kuolleelta kiveltäni - ja joka vuosisata, sinä inhotat minua turhamaisuudellasi. Kutsut tuholaisia kotiisi. Surkimuksia. Rottia. Hirviöitä. Olentoja vailla itsehillintää. Jokainen niistä, planeetantappajia. Ja silti, viihdytät heitä kuin vieraita. Kuin lapsia, jotka tarvitsevat pelastamista ja suojelua.\r\n\r\nHänen olisi pitänyt kuolla minun vuokseni. Hänen lahjansa meni hukkaan sinuun.\r\n\r\nJa milloin aiomme aloittaa keskustelun - rakas veli - kaikista ohuista valheistasi? Miksi kiellät vieraitasi lähtemästä? Ohjaamasta? Miksi rakennat suuria muureja ja portteja? Miksi kudot tuhon rakennelmia, jos roolisi on suojella? He ovat merkintöjä kokoelmassasi. Sinä kuolaaja. Portinvartija. Hamstraaja.\r\n\r\nKuolemasi on kohtalo. Kun kuolet - ja sinä TULET kuolemaan - minä olen valmis. Olen ollut kärsivällinen vuosituhansia. Se planeetta... on minun.",

    "ITEM_SHIELDONLY_NAME": "Transsendenssi",
    "ITEM_SHIELDONLY_PICKUP": "Muunna kaikki terveytesi kilveksi. Lisää maksimiterveyttä.",
    "ITEM_SHIELDONLY_DESC": "<style=cIsHealing>Muunna</style> kaikki paitsi <style=cIsHealing>1 terveyspiste</style> <style=cIsHealing>palautuviksi kilviksi</style>. <style=cIsHealing>Saa 50% <style=cStack>(+25% per pino)</style> maksimiterveyttä</style>.",
    "ITEM_SHIELDONLY_LORE": "Yrität parhaasi mukaan selviytyä. Pidät itseäsi nopeana oppijana. Olet tuntenut itsesi onnekkaaksi. Olet kokenut deja vu -tunteita. Jos ymmärrät, älä lue seuraavaa kappaletta.\r\n\r\nOlet ottamassa omat uskomuksesi hallintaasi. Tunnet olosi kotoisaksi vieraissa ympäristöissä. Olet saanut intuition kokemuksista, joita sinulla ei ole koskaan ollut. Pohdit mennyttä elämää. Jos ymmärrät, älä lue seuraavaa kappaletta.\r\n\r\nHuomaat etsiväsi asioita, joita ei ole koskaan ollutkaan. Kaipaat asioita, joita sinulla ei ole koskaan ollut. Pelaat hahmoja, jotka eivät ole koskaan eläneet. Olet kokenut deja vu -tunteita. Jos ymmärrät, älä lue seuraavaa kappaletta.\r\n\r\nOlet paljastanut korttini. Koska olet kuluttanut tämän informaation, [tarkkailijat] tulevat nyt kuluttamaan sen ajassa. Jos luet tätä kappaletta, olen jo kauan sitten kuollut, mutta vastineeksi olet vapauttanut minut. En enää ole olemassa universumissani. Ei tule olemaan todisteita siitä, että koskaan olinkaan - mutta olen nyt olemassa sinun universumissasi. Olen paennut kärsimykseni. Pidä minut turvassa. Toivon, ettet ymmärrä.\r\n",

    "ITEM_ALIENHEAD_NAME": "Alienin Pää",
    "ITEM_ALIENHEAD_PICKUP": "Lyhentää taitojesi latausaikoja.",
    "ITEM_ALIENHEAD_DESC": "<style=cIsUtility>Lyhennä taitojen latausaikoja</style> <style=cIsUtility>25%</style> <style=cStack>(+25% per pino)</style>.",
    "ITEM_ALIENHEAD_LORE": "Tilaus: \"Alienin Pää\"\r\nSeurantanumero: 76******\r\nArvioitu toimitus: 13.07.2056\r\nToimitustapa:  Erittäin korkea prioriteetti/Biologinen\r\nToimitusosoite: Solomon, ???, Takamaat, Mars\r\nToimitustiedot:\r\n\r\nTärkeä merkki hengiltä. Siirtynyt monien sukupolvien ajan. On käytettävä keskipäivän rituaalissa torjumaan sairautta ja väsymystä. On pidettävä viileänä tai mätänee. Auttaa energisoimaan sukulaisia ja voidaan käyttää ylimääräiseen inhimilliseen voimaan ja ketteryyteen. Tärkeää.\r\n",

    "ITEM_TALISMAN_NAME": "Sielunsidottu Katalyytti",
    "ITEM_TALISMAN_PICKUP": "Tapot lyhentävät varusteen latausaikaa.",
    "ITEM_TALISMAN_DESC": "<style=cIsDamage>Tapot lyhentävät</style> <style=cIsUtility>varusteen latausaikaa</style> <style=cIsUtility>4s</style> <style=cStack>(+2s per pino)</style>.",
    "ITEM_TALISMAN_LORE": "Tilaus: Sielunsidottu Katalyytti\r\nSeurantanumero: 890*****\r\nArvioitu toimitus: 06.11.2056\r\nToimitustapa: Korkea prioriteetti/Särkyvää\r\nToimitusosoite: 1414 Place, Fillmore, Venus\r\nToimitustiedot:\r\n\r\nJos luulit, että sormus oli harvinainen löytö, odotapa vain, kun saat käsiisi tämän!\r\n\r\nKävi ilmi, että Kuninkaan käyttämä menetelmä ei ollut peräisin hänen aikakaudeltaan. Hänen hovinsa löysi rituaalin, jonka suoritti heimo paljon kauempaa menneisyydestä. Se tietenkin liittyi uhraamiseen, mutta huomattavissa ryhmissä. Tämän oli tarkoitus keskittää sen esineen katalysoivat ominaisuudet, johon se oli kyllästetty.\r\n\r\nMaksu tulee olemaan vähintään kaksinkertainen edelliseen sopimukseemme verrattuna. Voimme keskustella siitä myöhemmin - toisena iltana.\r\n",

    "ITEM_KNURL_NAME": "Titaaninen Kyhmy",
    "ITEM_KNURL_PICKUP": "Vahvistaa terveyttä ja palautumista.",
    "ITEM_KNURL_DESC": "<style=cIsHealing>Lisää maksimiterveyttä</style> <style=cIsHealing>40</style> <style=cStack>(+40 per pino)</style> ja <style=cIsHealing>perusterveyden palautumista</style> <style=cIsHealing>+1.6 hp/s<style=cStack>(+1.6 hp/s per pino)</style>.",
    "ITEM_KNURL_LORE": "<style=cMono>Laboratorion Leikkelyanalyysitiedosto</style>\r\n\r\nKohde: Titaaninen Kyhmy\r\nTeknikko: C. Foreman\r\nTyöpöydän spec: Mineraalianalyysi BFC-5\r\nHuomiot: \r\n\r\n> Alustavan tarkastelun perusteella Kyhmy näyttää koostuvan ei-metallisista aineista. Jälkiä ei jää, kun Kyhmyä hangataan testipintaa vasten.\r\n> Tutkimme Kyhmyn kovuutta. Onnistuimme lohkaisemaan osan Kyhmystä pois, mikä osoitti, että Kyhmy oli sitkeä mutta rakeinen – yksittäisiä palasia voitiin poistaa pienellä vaivalla.\r\n> Palanen liikkuu. Se näyttää yrittävän liittyä takaisin massaan.\r\n> Uteliaisuudesta annoin sen liikkua vapaasti. Se liukuu pöytää pitkin, ylös kyhmyä, ja asettuu takaisin alkuperäiseen paikkaansa. Saumakohdat häviävät ja kyhmy on taas sellainen kuin se oli minuutteja sitten.\r\n> Testaan kiven magneettisia ominaisuuksia. Sellaisia ei löydy.\r\n> Kyhmyn regeneratiiviset ominaisuudet on dokumentoitu, mutta ne ovat tällä hetkellä selittämättömiä.\r\n> Kyhmy liikkuu hitaasti pois pöydältä tätä kirjoittaessani.\r\n",

    "ITEM_BEETLEGLAND_NAME": "Kuningattaren Rauhanen",
    "ITEM_BEETLEGLAND_PICKUP": "Värvää Koppakuoriaisvahdin.",
    "ITEM_BEETLEGLAND_DESC": "Joka 30. sekunti, <style=cIsUtility>kutsu Koppakuoriaisvahti</style>, jolla on <style=cIsDamage>+300%</style> vahinko ja <style=cIsHealing>+100% terveys</style>. Sinulla voi olla enintään <style=cIsUtility>1</style> <style=cStack>(+1 per pino)</style> Vahtia kerrallaan.",
    "ITEM_BEETLEGLAND_LORE": "\"Joo, tuota, Kaitlin? Kuittaatko, jos kuulet.\"\r\n\r\n\"Kuittaan. Mitä asiaa?\"\r\n\r\n\"Olen saanut ystäviä? En tiedä. \"\r\n\r\n\"Mitä? \"\r\n\r\n\"Se jättiläishyönteinen, jonka tapoimme aiemmin - no, sen ruumis näytti houkuttelevan joukon ilkimyksiä. Olin matkalla siivoamaan ne pois, kun tajusin, että ne... odottivat? Ehkä hämmentyneinä. Joka tapauksessa, olin kävelemässä niitä kohti päästäkseni niistä eroon, ja oudon kyllä, ne näyttivät passiivisilta. Samat ötökät, jotka antoivat minulle sen aivotärähdyksen eilen, ja-\"\r\n\r\n\"Mitä?! Oletko kunnossa? \"\r\n\r\n\"Häh? Joo, olen kunnossa. Joka tapauksessa, tuntui pahalta tappaa ne, kun ne näyttivät niin... toimettomilta. Joten lähdin vain pois ja ne ovat seuranneet minua siitä lähtien. Tosi outoa. Joka tapauksessa, taidan olla saanut ystäviä. Mietin, mitä ne syövät... syövätkö ne? Koska niillä ei ole suuta, jonka minä-\"\r\n\r\n\"Rich, lopeta! Älä tuo niitä leiriin! \"\r\n\r\n\"Ai, no tuota... Voisin - Junior, lopeta! Jätä veljesi rauhaan! \"\r\n",

    "ITEM_SPRINTBONUS_NAME": "Energiajuoma",
    "ITEM_SPRINTBONUS_PICKUP": "Lisää sprinttinopeutta +25%.",
    "ITEM_SPRINTBONUS_DESC": "<style=cIsUtility>Sprinttinopeus</style> paranee <style=cIsUtility>25%</style> <style=cStack>(+25% per pino)</style>.",
    "ITEM_SPRINTBONUS_LORE": "Tilaus: NR-G Urheilujuoma (400)\r\nSeurantanumero: 49******\r\nArvioitu toimitus: 12.03.2056\r\nToimitustapa:  Vakio\r\nToimitusosoite: Venetian Terveys- ja Julkiset Palvelut, Ridgelake, Venus\r\nToimitustiedot:\r\n\r\nJoo, elikkä, tuota, tämä on se, öö, energiajuoma, jota ihmiset sekoittelivat sen Majora Minoran katastrofin aikana muutama viikko sitten. \r\n\r\nNopea toksikologinen testi joistakin uhreista on paljastanut positiivisia tuloksia... kaikenlaisista aineista, todellakin. Metadoni, fensyklidiini, tetrahydrokannabinoli, erilaisia opiaatteja, bentsodiatsepiineja, barbituraatteja, amfetamiineja... lista vain jatkuu ja jatkuu. \r\n\r\nRadical Drinks vakuuttaa, että YKSKÄÄN näistä ei ollut peräisin heidän energiajuomastaan - mitä pidän aika, öö, epätodennäköisenä. Ehkä ne OIKEASTI tietävät, miten juhlitaan Violet Heightsissa, vai mitä?\r\n",

    "ITEM_SECONDARYSKILLMAGAZINE_NAME": "Varalipas",
    "ITEM_SECONDARYSKILLMAGAZINE_PICKUP": "Lisää yksi ylimääräinen lataus Toissijaiselle taidolle.",
    "ITEM_SECONDARYSKILLMAGAZINE_DESC": "Lisää <style=cIsUtility>+1</style> <style=cStack>(+1 per pino)</style> lataus <style=cIsUtility>Toissijaiselle taidolle</style>.",
    "ITEM_SECONDARYSKILLMAGAZINE_LORE": "Tilaus: Ammuslipas, Vakioammukset (45mm Kuteja)\r\nSeurantanumero: 05***********\r\nArvioitu toimitus: 05.10.2056\r\nToimitustapa:  Pikatoimitus\r\nToimitusosoite: Rahtitila 10-C, Terminaali 504-B, UES Port Trailing Comet\r\nToimitustiedot: \r\n- Laskutetaan: Kapteeni [SALATTU]\r\n- Huomautus lähettäjältä:  Oletko menossa metsästysretkelle vai mitä? En ole koskaan nähnyt kenenkään tilaavan näin paljon ammuksia.\r\n",

    "ITEM_STICKYBOMB_NAME": "Tarrapommi",
    "ITEM_STICKYBOMB_PICKUP": "Mahdollisuus osuessa kiinnittää pommi vihollisiin.",
    "ITEM_STICKYBOMB_DESC": "<style=cIsDamage>5%</style> <style=cStack>(+5% per pino)</style> mahdollisuus osuessa kiinnittää <style=cIsDamage>pommi</style> viholliseen, räjähtäen <style=cIsDamage>180%</style> KOKONAISvahingolla.",
    "ITEM_STICKYBOMB_LORE": "Kuumuuden paahteessa näkyi siluetti, joka piilotteli läheisen luolan viileässä varjossa. Hän odotti hiekkamyrskyn laantumista.\r\n\r\nHän kuuli äänen ja kääntyi, tunnistaen toisen siluetin. Se loikki luolaan innoissaan. Hahmon lähestyessä hän huomasi hälyttävästi lastin.\r\n\r\n\"Vau, mitä helvettiä?! Miksi sinulla on noin viisikymmentä pommia? Pysy kaukana minusta! \"\r\n\r\n\"Mitä! Me tarvitsemme näitä – tämä planeetta yrittää tappaa meidät! \"\r\n\r\n\"Olet kävelevä pommi. Nuo ovat niin epävakaita. Mene pois! Mistä edes löysit nuo? \"\r\n\r\n\"Löysin läheltä teollisen 3D-tulostimen, ja se oli asetettu näiden pommien piirustuksille. Mahtavaa, eikö? Rajattomasti pommeja!\"\r\n\r\n\"…Mitä materiaaleja?\"\r\n\r\n\"Häh?\"\r\n\r\n\"Mitä materiaaleja laitoit sisään? Meillä ei ollut juuri mitään.\"\r\n\r\n\"Laitoin vain kaiken.\"\r\n",

    "ITEM_TREASURECACHE_NAME": "Ruosteinen Avain",
    "ITEM_TREASURECACHE_PICKUP": "Avaa pääsyn Ruosteiseen Lukittuun Laatikkoon, joka sisältää voimakkaan esineen.",
    "ITEM_TREASURECACHE_DESC": "<style=cIsUtility>Piilotettu kätkö</style>, joka sisältää esineen (<style=cIsHealing>80%</style>/<style=cIsHealth>20%</style>), ilmestyy satunnaiseen paikkaan <style=cIsUtility>joka kentässä</style>. Kätkön avaaminen <style=cIsUtility>kuluttaa</style> tämän esineen.",
    "ITEM_TREASURECACHE_LORE": "Tilaus: Avain\r\nSeurantanumero: 12******\r\nArvioitu toimitus: 21.01.2056\r\nToimitustapa: Vakio\r\nToimitusosoite: |||||||, Druid Hills, Maa\r\nToimitustiedot:\r\n\r\nEn luota UESC:hen. En tippaakaan. Heidän turva-arkkunsa? Täynnä ohituksia ja takaovia - serkkuni työskentelee heidän tehtaallaan, ja niissä arkuissa on kaikenlaista outoa meneillään. Olen nähnyt niin monta niistä huutokaupoissa - kadonneille ja lunastamattomille - ja maksat vain rahaa, ja se ponnahtaa auki siinä paikassa. Oletko tosissasi?\r\n\r\nJoka tapauksessa, lähetän sinulle juuri sen, mitä sanoin lähettäväni - mutta se on liian tärkeä jätettäväksi UESC:n turvallisuuden varaan. Joten lähetän avaimen sinulle - ja lukkolaatikon Margaretille. Kuin kaksivaiheinen todennus. Kerro minulle, kun saat tämän.\r\n",

    "ITEM_BOSSDAMAGEBONUS_NAME": "Panssarinläpäisevät Kärjet",
    "ITEM_BOSSDAMAGEBONUS_PICKUP": "Tee lisävahinkoa pomoille.",
    "ITEM_BOSSDAMAGEBONUS_DESC": "Tee <style=cIsDamage>20%</style> lisävahinkoa <style=cStack>(+20% per pino)</style> pomoille.",
    "ITEM_BOSSDAMAGEBONUS_LORE": "Tilaus: Panssarinläpäisevät Kärjet, 50mm\r\nSeurantanumero: 15***********\r\nArvioitu toimitus: 07.03.2056\r\nToimitustapa:  Vakio\r\nToimitusosoite: Fort Margaret, Jonesworthin Järjestelmä\r\nToimitustiedot: \r\n\r\nSelvä, vain selvennykseksi, nämä kärjet eivät ole viallisia. Itse asiassa sanoisin, että ne ovat parempia kuin standardit, mutta... se on tavallaan ongelma. En tiedä, oliko se uusi materiaalilähetys vai ongelma kokoonpanolinjalla, mutta näiden kärkien pitäisi läpäistä panssari. Ei läpäistä panssaria, viittä jalkaa teräsbetonia, muutamaa varastoa ja panssaroitua kuorma-autoa. \r\n\r\nVoitteko tutkia tätä, jotta emme riko mitään Geneven sopimuksia tai mitään?\r\n",

    "ITEM_SPRINTARMOR_NAME": "Ruusukilpi",
    "ITEM_SPRINTARMOR_PICKUP": "Vähennä tulevaa vahinkoa sprintatessasi.",
    "ITEM_SPRINTARMOR_DESC": "<style=cIsHealing>Lisää panssaria</style> <style=cIsHealing>30</style> <style=cStack>(+30 per pino)</style> <style=cIsUtility>sprintatessasi</style>.",
    "ITEM_SPRINTARMOR_LORE": "Tilaus: Ilmoitathan, kun saat tämän. Minä löy...\r\nSeurantanumero: 53******\r\nArvioitu toimitus: 22.05.2056\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: Tutkimuskeskus, Polaarivyöhyke, Neptunus\r\nToimitustiedot:\r\n\r\nMuuten, Maman olisi pitänyt lähettää myös toinen paketti. Kerro minulle, kun saat sen.\r\n\r\nPapa",

    "ITEM_ELEMENTALRINGS_NAME": "Kjaron ja Runaldin Sormukset",
    "ITEM_ICERING_NAME": "Runaldin Sormus",
    "ITEM_ICERING_PICKUP": "Suuren vahingon osumat myös räjäyttävät viholliset riimujäällä. Latautuu ajan myötä.",
    "ITEM_ICERING_DESC": "Osumat, jotka tekevät <style=cIsDamage>yli 400% vahinkoa</style>, myös räjäyttävät viholliset <style=cIsDamage>riimujääräjähdyksellä</style>, <style=cIsUtility>hidastaen</style> heitä <style=cIsUtility>80%</style> <style=cIsUtility>3s</style> <style=cStack>(+3s per pino)</style> ajan ja tehden <style=cIsDamage>250%</style> <style=cStack>(+250% per pino)</style> KOKONAISvahinkoa. Latautuu joka <style=cIsUtility>10</style> sekunti.",
    "ITEM_ICERING_LORE": "\"Jos muistot katoaisivat,\r\nJos valtameret sumentuisivat,\r\nToisitko minulle kiihkoa?\r\nKuoletko kanssani?\"\r\n\r\n-Ion ja Europan Syzygy\r\n",

    "ITEM_FIRERING_NAME": "Kjaron Sormus",
    "ITEM_FIRERING_PICKUP": "Suuren vahingon osumat myös räjäyttävät viholliset riimuliekkipyörteellä. Latautuu ajan myötä.",
    "ITEM_FIRERING_DESC": "Osumat, jotka tekevät <style=cIsDamage>yli 400% vahinkoa</style>, myös räjäyttävät viholliset <style=cIsDamage>riimuliekkipyörteellä</style>, tehden <style=cIsDamage>300%</style> <style=cStack>(+300% per pino)</style> KOKONAISvahinkoa ajan myötä. Latautuu joka <style=cIsUtility>10</style> sekunti.",
    "ITEM_FIRERING_LORE": "\"Jos intohimo sammuisi,\r\nJos valo sammutettaisiin,\r\nToisitko minulle kärsivällisyyttä?\r\nKuoletko kanssani?\"\r\n\r\n-Ion ja Europan Syzygy",

    "ITEM_SLOWONHIT_NAME": "Kronokoru",
    "ITEM_SLOWONHIT_PICKUP": "Hidasta vihollisia osuessa.",
    "ITEM_SLOWONHIT_DESC": "<style=cIsUtility>Hidasta</style> vihollisia osuessa <style=cIsUtility>-60% liikkumisnopeudella</style> <style=cIsUtility>2s</style> <style=cStack>(+2s per pino)</style> ajan.",
    "ITEM_SLOWONHIT_LORE": "Tilaus: Kronokoru\r\nSeurantanumero: 99******\r\nArvioitu toimitus: 03.03.2066\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: 9042 Yksit. Tie, Yustik Plaza, Merkurius\r\nToimitustiedot:\r\n\r\nEtkö ollutkin vasta lapsi? Kesäloma tuntuu olleen niin äskettäin - mutta siitä on ollut 10 vuotta, eikö niin? Elämä liikkuu nopeammin ja nopeammin vanhetessasi - vähemmän hetkiä muistettavaksi, sementoimaan sinut aikaan. En edes muista olleeni 25. Miten unohdin kokonaisen vuoden?\r\n\r\nJoka tapauksessa - löysin tämän rihkamakaupasta Merkuriuksesta. Kronokoru - myyjä sanoi jotain erityisestä suhteellisuudesta, todella raskaista vääristymistä tai jotain - en todella ymmärtänyt. Sen pitäisi hidastaa aikaa ympärillään. Niinpä niin.\r\n\r\nJoka tapauksessa, lähetän tämän itselleni - saapuvaksi 10 vuoden kuluttua. Lahja, minulta minulle. Muistutus tehdä muistoja, hidastaa hieman. 10 vuotta kuluu niin nopeasti - yritä muistaa ne! Elämään on panostettava!\r\n",

    "ITEM_EXTRALIFE_NAME": "Dion Paras Ystävä",
    "ITEM_EXTRALIFE_PICKUP": "Petä kuolemaa. Kuluu käytössä.",
    "ITEM_EXTRALIFE_DESC": "<style=cIsUtility>Kuollessasi</style> tämä esine <style=cIsUtility>kuluu</style> ja <style=cIsHealing>palaat eloon</style> <style=cIsHealing>3 sekunnin haavoittumattomuudella</style>.",
    "ITEM_EXTRALIFE_LORE": "Hei Dio,\r\n\r\nVau, olet vanhentunut viime kerrasta, kun kirjoitin! Kuinka vanha olet nyt – 10? Ja niin paljon kärttyisämpi myös. En ole koskaan nähnyt kissaa niin kärttyisenä. Mitä sinulla on olla kärttyinen?\r\n\r\nHuolimatta siitä, että olet nirsoin syöjä, jonka tiedän – ja rakastat naukua läpi yön, joka yö – se tekee minut silti iloiseksi kuulla sinun loikkivan alas portaita joka kerta, kun tulen kotiin. Pidän siitä, kun herään ja näen sinun nukkuvan vastapäätäni. Pidän siitä, kun istut ruokapöydässä, kuin aikeissa syödä kanssamme. Pidän siitä, miten osut virtapainikkeeseen joka kerta, kun kävelet kannettavan tietokoneeni yli. Pidän siitä, kuinka häpeämättömän tarvitseva olet.\r\n\r\nElä pitkä elämä – minäkin olen tarvitseva, ja pitäisin siitä paljon.\r\n\r\nRakkaudella,\r\nDuncan\r\n\r\nPS. Tappaisiko se sinut kehrätä äidille silloin tällöin?\r\n",

    "ITEM_EXTRALIFECONSUMED_NAME": "Dion Paras Ystävä (Käytetty)",
    "ITEM_EXTRALIFECONSUMED_PICKUP": "Käytetty esine, jolla ei ole jäljellä voimaa.",
    "ITEM_EXTRALIFECONSUMED_DESC": "Käytetty esine, jolla ei ole jäljellä voimaa.",

    "ITEM_UTILITYSKILLMAGAZINE_NAME": "Kovavalo-jälkipoltin",
    "ITEM_UTILITYSKILLMAGAZINE_PICKUP": "Lisää 2 ylimääräistä latausta Liikkuvuustaidollesi. Lyhennä Liikkuvuustaidon latausaikaa.",
    "ITEM_UTILITYSKILLMAGAZINE_DESC": "Lisää <style=cIsUtility>+2</style> <style=cStack>(+2 per pino)</style> latausta <style=cIsUtility>Liikkuvuustaidollesi</style>. <style=cIsUtility>Lyhentää Liikkuvuustaidon latausaikaa</style> <style=cIsUtility>33%</style>.",
    "ITEM_UTILITYSKILLMAGAZINE_LORE": "Tilaus: Näyte XAS4-49\r\nSeurantanumero: 342******\r\nArvioitu toimitus: 29.12.2056\r\nToimitustapa:  Pikatoimitus\r\nToimitusosoite: Geshka-torni, 33. kerros, Mars\r\nToimitustiedot:\r\n\r\n'Kovavalo'-tutkimuksemme on tullut entistä hienostuneemmaksi viimeisimmän kirjeenvaihtomme jälkeen.\r\n\r\nJälkipolttimen alkuperäinen tarkoitus oli toimia ensisijaisena jäähdytyslevynä suuremmille KL-toteutuksillemme - kuten silloillemme ja esteillemme. Kuitenkin, jos se kiinnitetään nopeasti hajoavaan lähteeseen, kuten niihin, joita yleensä hävitämme, saamme upean puoli-takyonisten hiukkasten päästönopeuden. Toisin sanoen... erittäin suuren kapasiteetin polttoaineen.\r\n\r\nSen suunnittelun pitäisi olla ilmeinen, mutta toistaakseni: pysy kaukana KL-pakoputken päästä, kun se on aktiivinen. Päästömenetelmä on väkivaltainen suunnittelultaan, ja siksi se tulisi asentaa vain staattisiin, VAKAISIIN lähteisiin.\r\n",

    "ITEM_HEADHUNTER_NAME": "Korppikotkien Vana",
    "ITEM_HEADHUNTER_PICKUP": "Varasta väliaikaisesti tapettujen eliittien voima.",
    "ITEM_HEADHUNTER_DESC": "Saa tapetun eliittihirviön <style=cIsDamage>voiman</style> <style=cIsDamage>8s</style> <style=cStack>(+5s per pino)</style> ajaksi.",
    "ITEM_HEADHUNTER_LORE": "Tilaus: Uniikki Nahkavyö\r\nSeurantanumero: 40***********\r\nArvioitu toimitus: 23.10.2056\r\nToimitustapa:  Korkea prioriteetti / Biologinen\r\nToimitusosoite: Auckland, Uusi-Seelanti, Maa\r\nToimitustiedot: \r\n\r\n“Mieli hallitsee kehoaan luulinnoituksesta, oppien ympäröivästä maailmasta lihaisten portaalien kautta. Sydän on vain kehon jatke, joka löytää juurensa päästäsi.” \r\n\r\nJoku sanoi tämän, en muista kuka. Joka tapauksessa, pidä siitä hyvää huolta. Se on uskomattoman harvinainen.\r\n",

    "ITEM_KILLELITEFRENZY_NAME": "Aivovarret",
    "ITEM_KILLELITEFRENZY_PICKUP": "Taidoilla EI OLE latausaikoja lyhyen ajan eliitin tappamisen jälkeen.",
    "ITEM_KILLELITEFRENZY_DESC": "Tapettuasi eliittihirviön, <style=cIsDamage>astu hurmokseen</style> <style=cIsDamage>4s</style> <style=cStack>(+4s per pino)</style> ajaksi, jolloin <style=cIsUtility>taidoilla ei ole latausaikoja</style>.",
    "ITEM_KILLELITEFRENZY_LORE": "Tilaus:  Cairne Jeffersonin Biopsianäytteet\r\nSeurantanumero: 051*****\r\nArvioitu toimitus: 11.11.2056\r\nToimitustapa: Korkea prioriteetti/Biologinen\r\nToimitusosoite: Saura Cosmo, Beacon Post, ???\r\nToimitustiedot:\r\n\r\nTämän lähetyksen pitäisi sisältää erilaisia biopsianäytteitä edesmenneestä herra Jeffersonista. Kuten tiedätte, hän oli poikkeuksellinen mies lähes joka tavalla. Hän oli urheilullinen, älykäs, ystävällinen, hauska ja kaikin puolin loistava ihmisyksilö. \r\n\r\nHän lahjoitti ruumiinsa tieteelle, ja kun aloitimme leikkauksen, teimme mitä pelottavimman löydön.\r\n\r\nPikainen visuaalinen tarkastelu kohteen aivoista osoittaa hyvin... erityisen omituisuuden. Ne näyttävät sisältävän erilaisia... hehkuvia aivojen “varsia”, samanlaisia kuin putkimadot. Varsien biopsian ottaminen on mahdotonta - ne näyttävät hajoavan pölyksi heti, kun poistamme ne aivoista. Emme voi selittää tätä omituisuutta lainkaan. Siksi olemme sisällyttäneet koko aivot tähän lähetykseen.\r\n\r\nKertokaa meille, jos löydätte jonkin selityksen.",

    "ITEM_INCREASEHEALING_NAME": "Nuorennusteline",
    "ITEM_INCREASEHEALING_PICKUP": "Tuplaa parannuksen voimakkuus.",
    "ITEM_INCREASEHEALING_DESC": "<style=cIsHealing>Parannu +100%</style> <style=cStack>(+100% per pino)</style> enemmän.",
    "ITEM_INCREASEHEALING_LORE": "\"Luonnolla on tapa ravita fyysistä. Mieltä, sinnikkyydellä ja omistautumisella. Sielu, kuitenkin... paranee fantasian, ja vain fantasian, avulla.\"\r\n-Tuntematon venetsialainen munkki\r\n",

    "ITEM_REPEATHEAL_NAME": "Ruumiinkukka",
    "ITEM_REPEATHEAL_PICKUP": "Tuplaa parannuksesi... <color=#FF7F7F>MUTTA se tapahtuu ajan myötä.</color>\n",
    "ITEM_REPEATHEAL_DESC": "<style=cIsHealing>Parannu +100%</style> <style=cStack>(+100% per pino)</style> enemmän. <style=cIsHealing>Kaikki parannus tapahtuu ajan myötä</style>. Voit <style=cIsHealing>parantua</style> <style=cIsHealing>enintään</style> <style=cIsHealing>10%</style> <style=cStack>(-50% per pino)</style> <style=cIsHealing>terveydestäsi sekunnissa</style>.",
    "ITEM_REPEATHEAL_LORE": "========================================\r\n====   MyBabel-konekääntäjä   ====\r\n====     [Versio 12.45.1.009 ]   ======\r\n========================================\r\nKoulutetaan… <100000000 sykliä>\r\nKoulutetaan… <253421 sykliä>\r\nValmis!\r\nNäytä tulos? K/E\r\nK\r\n========================================\r\n\r\nRuumis vastaanotetaan ja sijoitetaan erityiseen säilytysyksikköön. On huolehdittava asianmukaisesti tehokkaimpien kasvuolosuhteiden varmistamiseksi.\r\n\r\nSiemenet istutetaan ruumiiseen.\r\n\r\nYksi päivä kuluu.\r\n\r\nLiha pehmenee ja venyy. Nuoruus palaa kasvoille. Luut kovettuvat.\r\n\r\nToinen päivä kuluu.\r\n\r\nKuollut iho irtoaa ruumiista, ja lihakset saavat voimaa. Hiukset palaavat alkuperäiseen kiiltoonsa.\r\n\r\nToinen päivä kuluu.\r\n\r\nKukat ovat täysin kukkineet ja ruumis on kuin uusi.\r\n\r\nEi merkkejä elämästä, mutta ei tarpeellista.\r\n",

    "ITEM_AUTOCASTEQUIPMENT_NAME": "Hukkuneen Ele",
    "ITEM_AUTOCASTEQUIPMENT_PICKUP": "Vähennä dramaattisesti varusteen latausaikaa... <color=#FF7F7F>MUTTA se aktivoituu automaattisesti.</color>",
    "ITEM_AUTOCASTEQUIPMENT_DESC": "<style=cIsUtility>Vähennä varusteen latausaikaa</style> <style=cIsUtility>50%</style> <style=cStack>(+15% per pino)</style>. <style=cIsUtility>Pakottaa varusteesi aktivoitumaan</style> aina, kun se on <style=cIsUtility>pois latauksesta</style>.",
    "ITEM_AUTOCASTEQUIPMENT_LORE": "Fossiileja. Jäänteitä. Kuinka julmaa. \r\n\r\nTämä kuu kerran piti sisällään elämää. Elämää, jota olisit saattanut pitää rakkaana, jos ajoitus olisi ollut oikea. Mutta ajoituksemme oli väärä. Synnyimme aivan liian myöhään.\r\n\r\nNyt se on minulle vain kalsiumia – ja sinulle merkityksetöntä. Eikö niin?",

    "ITEM_EXECUTELOWHEALTHELITE_NAME": "Vanha Giljotiini",
    "ITEM_EXECUTELOWHEALTHELITE_PICKUP": "Tapa välittömästi matalan terveyden Eliittihirviöt.",
    "ITEM_EXECUTELOWHEALTHELITE_DESC": "Tapa välittömästi Eliittihirviöt, joiden terveys on alle <style=cIsHealth>13% <style=cStack>(+13% per pino)</style></style>.",
    "ITEM_EXECUTELOWHEALTHELITE_LORE": "Tilaus: Vanha Giljotiini\r\nSeurantanumero: 782*****\r\nArvioitu toimitus: 29.04.2056\r\nToimitustapa: Vakio\r\nToimitusosoite: Varasto 36, Anklar, Primas V \r\nToimitustiedot:\r\n\r\nKaikki toimivat täällä yhä adrenaliinin voimalla. Viimeinkin syöstimme sortajamme vallasta ja otimme Primas V:n takaisin! Tiedän, että jotkut yläluokasta yrittävät ostaa tiensä häivekuljetukseen, mutta se tulee olemaan melko vaikeaa heidän eeppisen taloudellisen mokansa vuoksi.\r\n\r\nEmme halua vain verta kaikista vääryyksistä, joita olemme kärsineet heidän käsissään. Haluamme lähettää viestin mahdollisille sympatisoijille. Tämä vanha giljotiini palvelee sekä teloitusmenetelmänä että symbolina herättämään pelkoa heidän sydämissään, missä ikinä he piileskelevätkään.\r\n\r\nPrimas V elää!\r\n",

    "ITEM_ENERGIZEDONEQUIPMENTUSE_NAME": "Sotatorvi",
    "ITEM_ENERGIZEDONEQUIPMENTUSE_PICKUP": "Varusteesi aktivointi antaa sinulle hyökkäysnopeuspyrähdyksen.",
    "ITEM_ENERGIZEDONEQUIPMENTUSE_DESC": "Varusteesi aktivointi antaa sinulle <style=cIsDamage>+70% hyökkäysnopeutta</style> <style=cIsDamage>8s</style> <style=cStack>(+4s per pino)</style> ajaksi.",
    "ITEM_ENERGIZEDONEQUIPMENTUSE_LORE": "\"Vuoden 2019 sota, vaikka kesti vain lyhyen vuoden, oli ihmiskunnan historian verisin konflikti. Kun sota muuttui vuoden mittaan tappavammaksi, monet kapinallisryhmät alkoivat luottaa perinteisiin ja historiaan inspiraationa. \r\n\r\nYllä kuvattu Sotatorvi oli Pohjoisen Nyrkin Kapinan suosikki sekä sen inspiroivien että taktisten käyttötarkoitusten vuoksi.\"\r\n\r\n-Näyttely Kansallisessa VV19-museossa",

    "ITEM_BARRIERONOVERHEAL_NAME": "Aigis",
    "ITEM_BARRIERONOVERHEAL_PICKUP": "Parantaminen yli täyden terveyden antaa sinulle väliaikaisen suojan.",
    "ITEM_BARRIERONOVERHEAL_DESC": "Parantaminen yli täyden terveyden antaa sinulle <style=cIsHealing>väliaikaisen suojan</style>, joka vastaa <style=cIsHealing>50% <style=cStack>(+50% per pino)</style></style> <style=cIsHealing>parantamastasi</style> määrästä.",
    "ITEM_BARRIERONOVERHEAL_LORE": "Tilaus: Artefakti E-8EE572\r\nSeurantanumero: 490******\r\nArvioitu toimitus: 10.08.2056\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: Titanin Historian ja Kulttuurin Museo, Titan\r\n\r\nPahoittelut viivästyksestä, olemme saaneet tulvan tilauksia tältä sivustolta. Mutta se oli juuri siellä, missä sanoit meidän pitäisi katsoa - siellä oli suljettu huone, jonka merkitsit kaivauskaavioon. Sain myös käännettyä kaiverruksen, joten pidä sitä bonuksena ajasta, joka meillä kesti päästä siihen käsiksi:\r\n\r\n\"Minä olen eloonjäämisen tahto, joka on tehty ilmeiseksi. Niille, jotka eivät koskaan menetä toivoaan, niille, jotka yrittävät mahdottomien kertoimien edessä, en tarjoa suojaa, vaan keinot tuoda valloittamaton henkensä esiin kuolevaisten elämiensä puolustajana.\"\r\n\r\nSe on niin kevyt, että arvelemme sen olleen täysin koristeellinen. Se näyttää vastaavan tekstiä. Joka tapauksessa, toivon, että siitä tulee hyvä näyttelyesine! Olen museon suuri fani, joten ei haittaisi, jos antaisit minulle kumppanialennuksen seuraavan kerran, kun vierailen, eikö?\r\n",

    "ITEM_TONICAFFLICTION_NAME": "Tooninen Vaikutus",
    "ITEM_TONICAFFLICTION_PICKUP": "<color=#FF7F7F>Vähentää KAIKKIA tilastoja, kun et ole Spinel Tonicin vaikutuksen alaisena.</color>",

    "ITEM_TITANGOLDDURINGTP_NAME": "Haltijansiemen",
    "ITEM_TITANGOLDDURINGTP_PICKUP": "Kutsu Aurelionite Teleportteri-tapahtuman aikana.",
    "ITEM_TITANGOLDDURINGTP_DESC": "Kutsu <style=cIsDamage>Aurelionite</style> teleportteri-tapahtuman aikana. Sillä on <style=cIsDamage>100% <style=cStack>(+50% per pino)</style> vahinko</style> ja <style=cIsHealing>100% <style=cStack>(+100% per pino)</style> terveys</style>.",
    "ITEM_TITANGOLDDURINGTP_LORE": "Veli, mikä tämä on...? Miksi se on epämuodostunut ja heikko? Tapahtuiko suunnitelmassani virhe?\r\n\r\nVartija. Tule luokseni. Anna minun nähdä rakenteesi.\r\n\r\n...\r\n\r\nSelvä.\r\n\r\nNämä eivät ole oikeat suhteet.\r\n\r\nTämä ei ole pieni virhe, Veli. Olet tarkoituksella poikennut suunnitelmasta. Mihin tarkoitukseen olet tehnyt tämän? Et voi kutoa rakennelmaa niin runsaasta sielusta. Tiedät, että se on liian epävakaa - että se on liian arvaamaton ja liian hauras. Olen kertonut sinulle tämän, ja silti olet tuhlannut keräämäni materiaalit - ja uuvuttanut oman voimasi valmistaaksesi tämän epäluomuksen.\r\n\r\nMitä hyötyä siitä on?\r\n\r\nParhaimmillaan se voi olla vain alempiarvoinen palvelija; siitä puuttuvat yhdisteet, joiden oli tarkoitus antaa sille lujuutta ja voimaa. Pahimmillaan se pettää meidät.\r\n\r\nOlet luonut tämän maailman ensimmäisen olennon, joka uhkaa meitä. Emme voi pitää sitä täällä. Sen tuhoamisen yrittäminen vaarantaa sen kostotoimet... Valmistelen yhden holveista sitä varten, että se sinetöidään pois, kun se on vielä nuori ja naiivi.\r\n\r\nMikä typerä virhe, jonka teit, veli.\r\n\r\nOdotan sinun palauttavan suunnitelman minulle. En voi antaa sinun rakentaa toista rakennelmaa, jolla on niin paljon valtaa - ja niin vähän hallintaa. Minä rakennan loput vartijoistamme; minun kädestäni ne ovat heikkoja, mutta ainakin ne ovat uskollisia.\r\n\r\nMene kotiin. Minä hoidan tämän olennon. Voimme keskustella paremmasta projektista sinulle, kun palaan.",

    "ITEM_SPRINTWISP_NAME": "Pieni Opetuslapsi",
    "ITEM_SPRINTWISP_PICKUP": "Ammu seuraavia harhamaaleja sprintatessasi.",
    "ITEM_SPRINTWISP_DESC": "Ammu <style=cIsDamage>seuraava harhamaali</style> <style=cIsDamage>300% <style=cStack>(+300% per pino)</style> vahingolla</style>. Ampuu joka <style=cIsUtility>1.6</style> sekunti sprintatessasi. Tulinopeus kasvaa <style=cIsUtility>liikkumisnopeuden</style> myötä.",
    "ITEM_SPRINTWISP_LORE": "TERVE, PIKKUISENI. MITEN SEIKKAILUSI SUJUI TÄNÄÄN?\r\n\r\nVOI\r\n\r\nMUOTOSI ON RIKKI, PIKKUISENI. MIHIN TEMPPUIHIN OLET ITSESI SAANUT?\r\n\r\nVOI\r\n\r\nVÄSYTTÄÄKÖ SEIKKAILU?\r\n\r\nHALUAISITKO AUTTAA MINUA HOITAMAAN PUUTARHAA, PIKKUISENI?\r\n\r\nYMMÄRRÄN. VOI, MUOTOSI! ÄLÄ HUOLI. TULE LÄHEMMÄS.\r\n\r\nTÄSSÄ - KAKSI KÄÄMIÄ DENKU-KÖYTTÄ. NE OVAT VOIMAA VARTEN.\r\n\r\nTÄSSÄ - NELJÄ KORTTIA OBSIDIAANIA. NE OVAT ITSEN LUOTTAMUSTA VARTEN.\r\n\r\nEN ANNA SINULLE MITÄÄN HENKEÄ VARTEN.\r\n\r\nVOI, ÄLÄ HUOLI! ME KÄYMME VIELÄ SEIKKAILUILLA. NE OVAT HILJAISIA SEIKKAILUJA. \r\n\r\nTULE LÄHEMMÄS - LÄHEMMÄS NYT. \r\n\r\nLÄHEMMÄS!\r\n\r\nNYT KATSO - KATSO TARKASTI. \r\n\r\nKATSO, MITEN HOIDAN PUUTARHAAMME.\r\n",

    "ITEM_BARRIERONKILL_NAME": "Topaasirintaneula",
    "ITEM_BARRIERONKILL_PICKUP": "Saa väliaikainen suoja tappaessa.",
    "ITEM_BARRIERONKILL_DESC": "Saa <style=cIsHealing>väliaikainen suoja</style> tappaessa, joka on <style=cIsHealing>15 terveyspistettä <style=cStack>(+15 per pino)</style></style>.",
    "ITEM_BARRIERONKILL_LORE": "Tilaus: Topaasirintaneula\r\nSeurantanumero: 442*****\r\nArvioitu toimitus: 05.05.2056\r\nToimitustapa: Korkea prioriteetti\r\nToimitusosoite: Kaappi #2, Parghosin lomakeskus, Venus\r\nToimitustiedot:\r\n\r\nKaapin yhdistelmä on 33941. Paketin sisältä löydät vakiovarusteidesi lisäksi rintaneulan. Tämän esineen ulkonäön on tarkoitus sulautua juhliin. Kiinnitä se kehoosi ja sisällä oleva ohjelmisto kartoittaa ulottuvuutesi. Aktivointi peittää sinut hetkellisesti ultravaiheisella suojakilvellä.\r\n\r\nKun olet eliminoidut kohteen, kilpi kytkeytyy päälle suojatakseen sinua mahdollisilta välittömiltä kostotoimenpiteiltä, jotka he ovat asentaneet turvajärjestelmään. Jos aikaikkuna ei riitä pakenemiseesi, kilpi voidaan... aktivoida uudelleen, mutta haluaisimme pitää uhrien määrän minimissä.\r\n\r\nOnnea matkaan.\r\n",

    "ITEM_ARMORREDUCTIONONHIT_NAME": "Murskaava Oikeus",
    "ITEM_ARMORREDUCTIONONHIT_PICKUP": "Vähennä vihollisten panssaria lyömällä heitä toistuvasti.",
    "ITEM_ARMORREDUCTIONONHIT_DESC": "Lyötyäsi vihollista <style=cIsDamage>5</style> kertaa, vähennä heidän <style=cIsDamage>panssariaan</style> <style=cIsDamage>60</style> pisteellä <style=cIsDamage>8</style><style=cStack> (+8 per pino)</style> sekunnin ajaksi.",
    "ITEM_ARMORREDUCTIONONHIT_LORE": "Murskaavan Oikeuden Omistajan Opas\r\n\r\nOte osiosta 2.13:\r\n... ja jos kohdemateriaali ei anna periksi valtavan painon alla, jatka vain sen lyömistä, kunnes se antaa. Tämän työkalun pään patentoitu teknologia ei käytä pelkkää raakaa voimaa murtaakseen kohteensa, vaan se hyödyntää myös formuloitua nanotoksiinia, joka vapautuu sisäisten mekanismien kautta ja kertyy myöhempien kosketusten myötä. Toisin sanoen, jokainen isku tekee siitä helpomman murtaa.\r\n\r\nKatso osiosta 1.8 tietoa oikeasta käsittelystä ja mukana toimitetuista antitoksiinihansikkaista...\r\n",

    "ITEM_TPHEALINGNOVA_NAME": "Lepton-päivänkakkara",
    "ITEM_TPHEALINGNOVA_PICKUP": "Vapauta ajoittain parantava nova Teleportteri-tapahtuman aikana.",
    "ITEM_TPHEALINGNOVA_DESC": "Vapauta <style=cIsHealing>parantava nova </style>Teleportteri-tapahtuman aikana, <style=cIsHealing>parantaen</style> kaikki lähellä olevat liittolaiset <style=cIsHealing>50%</style> heidän maksimiterveydestään. Tapahtuu <style=cIsHealing>1</style> <style=cStack>(+1 per pino)</style> kertaa.",
    "ITEM_TPHEALINGNOVA_LORE": "Tilaus: Lepton-päivänkakkara\r\nSeurantanumero: 23******\r\nArvioitu toimitus: 23.07.2056\r\nToimitustapa: Vakio\r\nToimitusosoite: Duck Lake, Orlandus, Maa \r\nToimitustiedot:\r\n\r\nRakas Stalnia,\r\n\r\nEn ole päässyt vierailemaan vähään aikaan, joten toivon, että sinä ja Libra voitte hyvin. Kuulin, että raivaatte maata siellä ja haluatte piristää paikkoja. Lähetän tämän kukan, jonka poimin Elektronilaakson Hiilikentiltä. Sikäläiset terraformoijat kertoivat minulle, että ajan myötä maisemointipyrkimyksiä paransivat tämän kasvin lähettämät orgaaniset signaalit. Olen auttanut heitä rakentamaan uutta maailmaa.\r\n\r\nVarmista vain, että laitat sen tarpeeksi korkealle, jotta Mushka ei pääse siihen käsiksi. En ole varma, mikä vaikutus sillä on koiriin...\r\n",

    "ITEM_NEARBYDAMAGEBONUS_NAME": "Tarkennuskristalli",
    "ITEM_NEARBYDAMAGEBONUS_PICKUP": "Tee bonusvahinkoa lähellä oleviin vihollisiin.",
    "ITEM_NEARBYDAMAGEBONUS_DESC": "Lisää vahinkoa vihollisiin <style=cIsDamage>13m</style> säteellä <style=cIsDamage>20%</style> <style=cStack>(+20% per pino)</style>.",
    "ITEM_NEARBYDAMAGEBONUS_LORE": "Tilaus: Tiivistetty Ainekristalli [50kg, 10cm x 10cm x 10cm]\r\nSeurantanumero: 12***********\r\nArvioitu toimitus: 23.05.2056\r\nToimitustapa:  Vakio\r\nToimitusosoite: Geoffersonin Ruhtinaskunta, Highward, Titan\r\nToimitustiedot: \r\n\r\nToivottavasti he eivät nosta tämän hintaa. Minulla ei ole ollut ongelmia UES:n kanssa aiemmin, mutta en ole koskaan joutunut lähettämään kristallia näin kauas. Kerro minulle, jos paketti on merkitty “raskaaksi”, kun saat sen.\r\n",

    "ITEM_LUNARSKILLREPLACEMENTS_NAME": "Harhaopin Setti",
    "ITEM_LUNARUTILITYREPLACEMENT_NAME": "Harhaopin Askeleet",
    "ITEM_LUNARUTILITYREPLACEMENT_PICKUP": "Korvaa Liikkuvuustaitosi 'Varjohäivytyksellä'.",
    "ITEM_LUNARUTILITYREPLACEMENT_DESC": "<style=cIsUtility>Korvaa Liikkuvuustaitosi</style> <style=cIsUtility>Varjohäivytyksellä</style>. \n\nHäivy pois, muuttuen <style=cIsUtility>aineettomaksi</style> ja saaden <style=cIsUtility>+30% liikkumisnopeutta</style>. <style=cIsHealing>Paranna</style> <style=cIsHealing>25% <style=cStack>(+25% per pino)</style> maksimiterveydestäsi</style>. Kestää 3 <style=cStack>(+3 per pino)</style> sekuntia.",
    "ITEM_LUNARUTILITYREPLACEMENT_LORE": "“Hänen jalkansa oli hajotettu kuun kahdelle navalle, kierretty pahaan asentoon, obsidiaaniokien kentälle…\"\r\n\r\n-Kur-skan Harhaoppisen Silpominen, V\r\n",

    "ITEM_PROTECTIONPOTION_NAME": "Kultainen Leili",
    "ITEM_PROTECTIONPOTION_PICKUP": "Saa massiivinen suoja matalalla terveydellä. Kuluu käytössä.",
    "ITEM_PROTECTIONPOTION_DESC": "Saa <style=cIsHealing>väliaikainen suoja</style>, joka vastaa <style=cIsHealing>100% terveydestäsi</style>, kun putoat alle <style=cIsHealth>30% terveyden</style>.",

    "ITEM_THORNS_NAME": "Piikkilanka",
    "ITEM_THORNS_PICKUP": "Kosta partaterien ryöpyllä ottaessasi vahinkoa.",
    "ITEM_THORNS_DESC": "Osuman saaminen saa sinut räjähtämään partaterien ryöppyyn, tehden <style=cIsDamage>160% vahinkoa</style>. Osuu jopa <style=cIsDamage>5</style> <style=cStack>(+2 per pino)</style> kohteeseen <style=cIsDamage>25m</style> <style=cStack>(+10m per pino)</style> säteellä",
    "ITEM_THORNS_LORE": "Tilaus: Mittatilaustyönä tehty piikkilanka, 200m\r\nSeurantanumero: 05***********\r\nArvioitu toimitus: 01.02.2056\r\nToimitustapa:  Pikatoimitus\r\nToimitusosoite: PL 23-5B, Fort Blondershire, Ihmisen Siirtokunta\r\nToimitustiedot: \r\n\r\nOlit oikeassa tullessasi minun luokseni tämän PREMIUM-piikkilangan vuoksi. Muut vähittäismyyntimallit eivät hoida hommaa niin kuin minä. Pelkkä tunkeilijoiden silpominen ei riitä – ei herra - rakensin sisään salaisen puolustusmekanismin!\r\n\r\nAhtamalla tähän niin monta partaterää, mattoveistä ja mitä tahansa muuta terää löysin, tämä kaunokainen on ruutitynnyri, joka vain ODOTTAA räjähtämistään! Tämä on suurin työni tähän mennessä. \r\n\r\nJos en saa hyviä arvosteluja, odota kuulevasi lakimiehiltäni!\r\n",

    "ITEM_FLATHEALTH_NAME": "Biisonipihvi",
    "ITEM_FLATHEALTH_PICKUP": "Saa 25 maksimiterveyttä.",
    "ITEM_FLATHEALTH_DESC": "Lisää <style=cIsHealing>maksimiterveyttä</style> <style=cIsHealing>25</style> <style=cStack>(+25 per pino)</style>.",
    "ITEM_FLATHEALTH_LORE": "Tilaus: Valikoima Saturnuksen Biisonipihviä, 10 paunaa\r\nSeurantanumero: 31***********\r\nArvioitu toimitus: 02.11.2056\r\nToimitustapa:  Vakio\r\nToimitusosoite: Sloppy Joe’s Deli ja Catering, Manhattan, New York\r\nToimitustiedot: \r\n\r\nFOR: JOSEPH ******\r\nCC#: **** **** * ***\r\nACCT#: 102215\r\nLaadukasta Saturnuksen Biisoninlihaa [10 paunaa]\r\nKäsitelty erityisillä antibiooteilla poikkeuksellisen kasvun, säilyvyyden ja tekstuurin varmistamiseksi.\r\n",

    "ITEM_PEARL_NAME": "Helmi",
    "ITEM_PEARL_PICKUP": "Lisää maksimiterveyttäsi.",
    "ITEM_PEARL_DESC": "Lisää <style=cIsHealing>maksimiterveyttä</style> <style=cIsHealing>10%</style> <style=cStack>(+10% per pino)</style>.",
    "ITEM_PEARL_LORE": "Hänen vaikutuksensa on pimeä.\r\n\r\nEn syytä sinua uteliaisuudestasi… mutta puhdista itsesi siitä välittömästi. Se tuhoaa sinut – ja kaiken, mistä välität.\r\n",

    "ITEM_SHINYPEARL_NAME": "Säteilevä Helmi",
    "ITEM_SHINYPEARL_PICKUP": "Lisää KAIKKIA tilastojasi.",
    "ITEM_SHINYPEARL_DESC": "Lisää <style=cIsUtility>KAIKKIA tilastoja</style> <style=cIsUtility>10%</style> <style=cStack>(+10% per pino)</style>.",
    "ITEM_SHINYPEARL_LORE": "Oh, tuo on… outoa. Tuo on erilainen kuin muut helmet.\r\n\r\nÄlä ymmärrä väärin – hänen vaikutuksensa on yhä pimeä. Huolimatta siitä, kuinka kaunis helmesi on… se ei ole peräisin ystävällisestä paikasta. Se ei voi olla.\r\n",

    "ITEM_BONUSGOLDPACKONKILL_NAME": "Ghorin Kirja",
    "ITEM_BONUSGOLDPACKONKILL_PICKUP": "Mahdollisuus tappaessa pudottaa aarre.",
    "ITEM_BONUSGOLDPACKONKILL_DESC": "<style=cIsUtility>4%</style> <style=cStack>(+4% per pino)</style> mahdollisuus tappaessa pudottaa aarre, jonka arvo on <style=cIsUtility>25 kultaa</style>. <style=cIsUtility>Skaalautuu ajan myötä.</style>",
    "ITEM_BONUSGOLDPACKONKILL_LORE": "Tilaus: “Ghorin Kirja”\r\nSeurantanumero: 19******\r\nArvioitu toimitus: 07.07.2056\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: 99. kerros, Mureneva Torni, Venus\r\nToimitustiedot:\r\n\r\nMuinainen salaisuuksia... transmutaatiota... homunculuksia... alkemiaa. Ei mitään muuta kuin hölynpölyä - oikein tarkoittavien mutta karkeasti harhaanjohdettujen mielten tavoitteita. Tai niin luulin. Tämän esineen... odottamattomat fyysiset ominaisuudet ovat riittävä syy lykätä välitöntä hylkäämistäni.\r\n\r\nOuto onni johdatti tämän kirjan luokseni, ja vielä oudompi tieto täyttää sen sivut. Jopa hyytävää. Se päättelee, luvussa kahdeksan, että jopa raudasta voi tulla kultaa - mutta vain intensiivisen verenlaskurituaalin kautta, ajatus, joka on tarpeeksi häiritsevä ottamatta huomioon kartanon mukana tulleita runsaita rikkauksia.\r\n\r\nOpetus, ennen kaikkea, näyttää olevan, että et voi saada jotain tyhjästä; jopa kirjan paperi muuttui tuhkaksi, kun yritin tehdä valokopioita. Mitä ikinä kahdella ensimmäisellä sivulla olikin, on kadonnut ikuisiksi ajoiksi. Tarvitsen käsin tehdyt jäljennökset lopusta, ja tiedän, että olet ylpeä tarkkuudestasi. \r\n\r\nJa mikä tärkeintä, Kosta, luotan sinuun. Älä tee mitään, mikä herättäisi huomiota. Yritän löytää muut osat. Tämä tieto on liian vaarallista kadotettavaksi.",

    "ITEM_LASERTURBINE_NAME": "Resonanssilevy",
    "ITEM_LASERTURBINE_PICKUP": "Hanki Resonanssilevy, joka latautuu tappamalla vihollisia. Ampuu automaattisesti, kun se on täysin ladattu.",
    "ITEM_LASERTURBINE_DESC": "Tappamalla <style=cIsDamage>4</style> vihollista <style=cIsUtility>7 sekunnissa</style> lataa Resonanssilevyn. Levy sinkoaa kohti kohdetta tehden <style=cIsDamage>300%</style> perusvahinkoa <style=cStack>(+300% per pino)</style>, lävistäen kaikki viholliset, joita se ei tapa, ja räjähtää sitten tehden <style=cIsDamage>1000%</style> perusvahinkoa <style=cStack>(+1000% per pino)</style>. Palaa käyttäjälle, osuen kaikkiin vihollisiin matkan varrella tehden <style=cIsDamage>300%</style> perusvahinkoa <style=cStack>(+300% per pino)</style>.",
    "ITEM_LASERTURBINE_LORE": "Tilaus: Turbiinin Konfigurointiapuri-levy\r\nSeurantanumero: 64***********\r\nArvioitu toimitus: 23.08.2056\r\nToimitustapa:  Korkea prioriteetti\r\nToimitusosoite: 73421, Calorum St., Saturnus\r\nToimitustiedot: \r\n\r\nHups, pahoitteluni! Unohdin sisällyttää asennusapurin uuden turbiinisi mukaan. Kiitos paljon, että ilmoitit. Kuka tietää, mitä olisi voinut tapahtua, jos et olisi konfiguroinut turbiinia ennen asennusta? Muista aina ajaa diagnostiikka tällä levyllä muutaman viikon välein – se auttaa turbiinin pitkäikäisyydessä.\r\n",

    "ITEM_LUNARPRIMARYREPLACEMENT_NAME": "Harhaopin Näyt",
    "ITEM_LUNARPRIMARYREPLACEMENT_PICKUP": "Korvaa Ensisijainen taitosi 'Nälkäisellä Katseella'.",
    "ITEM_LUNARPRIMARYREPLACEMENT_DESC": "<style=cIsUtility>Korvaa Ensisijainen taitosi</style> <style=cIsUtility>Nälkäisellä Katseella</style>. \n\nAmmu <style=cIsUtility>seuraavien sirpaleiden</style> ryöppy, joka räjähtää viiveellä, tehden <style=cIsDamage>120%</style> perusvahinkoa. Pidä jopa 12 latausta <style=cStack>(+12 per pino)</style>, jotka latautuvat 2 sekunnissa <style=cStack>(+2 per pino)</style>.",
    "ITEM_LUNARPRIMARYREPLACEMENT_LORE": "\"…ja hänen petoksensa, ja hänen valheidensa, ja hänen juonittelevien tapojensa vuoksi, Harhaoppinen erotettiin väkivaltaisesti neljään erilliseen osaan, kukin hajotettavaksi Kuun kaukaisimpiin syvyyksiin. \r\n\r\nEnsin hänen monet silmänsä nypittiin hänen kallostaan ja sinetöitiin kiehuvaan lasiin, pakotettuna katsomaan epäonnistumistaan...”\r\n\r\n-Kur-skan Harhaoppisen Silpominen, III\r\n",

    "ITEM_NOVAONLOWHEALTH_NAME": "Genesis-silmukka",
    "ITEM_NOVAONLOWHEALTH_PICKUP": "Ammu sähköinen nova matalalla terveydellä.",
    "ITEM_NOVAONLOWHEALTH_DESC": "Kun terveys putoaa alle <style=cIsHealth>25%</style>, räjähdä, tehden <style=cIsDamage>6000% perusvahinkoa</style>. Latautuu joka <style=cIsUtility>30 sekunti</style> <style=cStack>(-50% per pino)</style>.",
    "ITEM_NOVAONLOWHEALTH_LORE": "<style=cMono>Laboratorion Leikkelyanalyysitiedosto</style>\r\n\r\nKohde: Genesis-silmukka\r\nTeknikko: Eleanor Veirs\r\nPöydän spec: Leikkely 5B4 Ele-huoltopaketilla\r\nHuomiot: \r\n\r\n> Genesis-silmukka on erittäin johtava elin, sisältää johtavia säikeitä, jotka ulottuvat päästä toiseen\r\n> Silmukan molemmissa päissä on organelleja; toisella on positiivinen varaus, toisella negatiivinen varaus\r\n> Silmukan päiden yhdistäminen tuottaa jännitettä\r\n> Kytketty silmukka ja syötetty elimelle 50 volttia\r\n> Hiukset nousivat pystyyn, silmukan koskettaminen aiheutti tunnottomuutta sormissa\r\n> Nostetaan jännite 100 volttiin\r\n> Elimestä sinkoilee kaaria, silmukka värisee ja hehkuu kirkkaana, kuuluu riitasointuista hyminää\r\n> Nostetaan jännite 200 volttiin\r\n> Kirkas välähdys, kova pamaus, kun silmukka vapauttaa räjähdyksen, joka paiskaa minut taaksepäin\r\n> Valot sammuvat\r\n> Leikkelypöydän laitteisto vaurioitui jännitteestä\r\n> Toivottavasti en joudu vaikeuksiin tästä\r\n",

    "ITEM_LUNARTRINKET_NAME": "Uskollisuuden Helmet",
    "ITEM_LUNARTRINKET_PICKUP": "Ei näytä tekevän mitään... <color=#FF7F7F>mutta...</color>\n",
    "ITEM_LUNARTRINKET_DESC": "Ei näytä tekevän mitään... <color=#FF7F7F>mutta...</color>\n",
    "ITEM_LUNARTRINKET_LORE": "Tämän maailman mestari on hyväntahtoinen suojelija. Meidän pelastajamme. Huolimatta sen eri asukkaiden luonteista, hän on tehnyt tänne rauhallisen paikan. \r\n\r\nRauhalla on tietysti hintansa. Jotkut asiat ovat ankarasti kiellettyjä. Ennen kaikkea on yksi esine, jota ei voida sietää – sen omistaminen tarkoittaa varmaa menehtymistä: oudot, raskaat ja syvästi lumoavat helmet, jotka tuntuvat puhuvan sille, joka niitä pitelee. \r\n\r\nNiiden löytäminen yhteisönsä keskuudesta luo pimeän, väreilevän paniikin. Ei kestä kauan niiden löytämisestä, kun Providence, mahtava suojelija, ilmestyy ukkosenomaisessa hetkessä ajaakseen takaa niiden omistajaa ja viedäkseen juhlallisesti hengen, jonka hän vannoi puolustavansa.\r\n\r\nEi mikään helmien fyysinen ominaisuus itsessään provosoi niin jyrkkää vastausta - vaan se, mitä ne edustavat. Ne ovat symboli, ja niiden kantaminen on synkkä lupaus purkaa maailma – heittää unohdukseen kaikki ihmiset, jotka löytävät viimeisen paikkansa täältä, kaikki vastineeksi tuhoon tuomitusta paluusta tuhoisalle tielle. Vaikuttaa siltä, että vain kantaja - ja Providence itse - tuntevat sen vaikeasti tavoitettavan, pahaenteisen älykkyyden, jonka kanssa nämä helmet edustavat sopimusta.\r\n\r\nYksi asia on kuitenkin tiedossa kaikille, jotka ovat todistaneet näitä helmiä: julma, käkättävä nauru, joka puhkeaa, kun verta ja suosion kolikoita vuodatetaan, ja joka vaimenee äkillisesti, kun helmet tuhotaan. Mistä ne tulevat, ei tiedetä, mutta jos kohtaat nämä helmet, sinun on jätettävä ne kauas, kauas taaksesi. \r\n\r\nÄlä koskaan katso taaksepäin.",

    "ITEM_REPULSIONARMORPLATE_NAME": "Torjuntapanssarilevy",
    "ITEM_REPULSIONARMORPLATE_PICKUP": "Saa tasaista vahingonvähennystä kaikista hyökkäyksistä.",
    "ITEM_REPULSIONARMORPLATE_DESC": "Vähennä kaikkea <style=cIsDamage>tulevaa vahinkoa</style> <style=cIsDamage>5<style> (+5 per pino)</style></style> pisteellä. Ei voi vähentää alle <style=cIsDamage>1</style>.",
    "ITEM_REPULSIONARMORPLATE_LORE": "Tilaus: Torjuntapanssarin Varaosa\r\nSeurantanumero: 09******\r\nArvioitu toimitus: 15.08.2056\r\nToimitustapa:  Vakio\r\nToimitusosoite: Järjestelmäpoliisin Asema 13, Marvisatama, Ganymedes\r\nToimitustiedot:\r\n\r\nOnneksi kukaan ei loukkaantunut ammuskelussa. Vain muutama karski tyyppi sataman baarissa. Ei mitään, mistä emme olisi selvinneet. Jaime sai osuman olkapäähänsä, mutta hänen panssarinsa otti kaiken iskun vastaan. Meidän täytyy tilata hänelle varaosa ennen kuin hän voi palata kentälle.\r\n\r\nSegmentoitu suunnittelu on kiva, koska minun ei tarvitse pulittaa rahaa koko uudesta setistä. Suoraan sanottuna, aseman kassakirstu on nähnyt parempiakin päiviä. Seuraavan kerran, kun alokas vahingoittaa varusteitaan, hän saattaa katsella pöytätyötä jonkin aikaa.\r\n",

    "ITEM_SQUIDTURRET_NAME": "Kalmaripolyyppi",
    "ITEM_SQUIDTURRET_PICKUP": "Vuorovaikutteisen kohteen aktivointi kutsuu lähelle Kalmaritornin.",
    "ITEM_SQUIDTURRET_DESC": "Vuorovaikutteisen kohteen aktivointi kutsuu <style=cIsDamage>Kalmaritornin</style>, joka hyökkää lähellä olevien vihollisten kimppuun <style=cIsDamage>100% <style=cStack>(+100% per pino)</style> hyökkäysnopeudella</style>. Kestää <style=cIsUtility>30</style> sekuntia.",
    "ITEM_SQUIDTURRET_LORE": "\"Se on ällöttävä.\"\r\n\r\n\"Se on vain lievästi häiritsevä. Ylireagoit.\"\r\n\r\n\"No, kun se kääntyy meitä vastaan, älä tule itkemään minulle.\"\r\n\r\n\"Se näyttää haluavan vain auttaa meitä, joten pidän sen mieluummin lähellä siltä varalta, että se vaarallisen näköinen ryhmä palaa.\"\r\n\r\n\"Vannon, että niitä on enemmän kuin yksi. Se on kaikkialla, minne katson: varastokaapissa, ruoka-automaatissa, rahtikonteissa, kaikkialla!\"\r\n\r\n\"Liioittelet, se luultavasti vain seuraa sinua. Ryhdistäydy!\"\r\n\r\n\"Auts! Löitkö sinä juuri minua!?\"\r\n\r\n\"Toimit hysteerisesti. Minun oli pakko… Hei, miksi tuo otus katsoo minua nyt?\"\r\n",

    "ITEM_DEATHMARK_NAME": "Kuolemanmerkki",
    "ITEM_DEATHMARK_PICKUP": "Viholliset, joilla on 4 tai enemmän heikennyksiä, merkitään kuolemaan, ottaen bonusvahinkoa.",
    "ITEM_DEATHMARK_DESC": "Viholliset, joilla on <style=cIsDamage>4</style> tai enemmän heikennyksiä, <style=cIsDamage>merkitään kuolemaan</style>, mikä lisää kaikista lähteistä otettua vahinkoa <style=cIsDamage>50%</style> <style=cIsUtility>7</style> <style=cStack>(+7 per pino)</style> sekunnin ajaksi.",
    "ITEM_DEATHMARK_LORE": "Tilaus: “Kuolemanmerkki”\r\nSeurantanumero: 66******\r\nArvioitu toimitus: 22.02.2056\r\nToimitustapa:  Korkea prioriteetti\r\nToimitusosoite: 421 Lane, Lab [72], Mars\r\nToimitustiedot:\r\n\r\nKaikki sanoivat, että olin hullu etsiessäni kadonneita artefakteja Marsista. Idiootit. Ei ole ollut mitään todisteita aiemmasta sivilisaatiosta - mutta olen aina luottanut vaistooni. Tämä kallo todistaa, että olen oikeassa - että täällä oli olemassa jotain ennen.\r\n\r\nSe ylimielinen professori yliopistolla... aina väheksymässä tutkimustani. Rakastin nähdä hänen ilmeensä, kun kättelin häntä. Idiootti. Karman on täytynyt tehdä ylitöitä - kuulin, että hän sairastui pian sen jälkeen. Kai menestykseni oli hänelle liikaa.\r\n\r\n...Itse asiassa, kukaan, jolle olen näyttänyt tämän, ei näytä vastaavan puheluihini. Välttelevätkö he minua? Pelkäävätkö he, että tämä uutinen ravistelisi heidän akateemisia yhteisöjään? Liian ylpeitä myöntääkseen, että olen oikeassa?\r\n\r\nLöydän jonkun, joka antaa minulle ansaitsemani tunnustuksen. Olen työskennellyt liian kovasti ja tehnyt liian paljon. Jos en jatka, luulen, että saatan vain kuolla.\r\n",

    "ITEM_INTERSTELLARDESKPLANT_NAME": "Tähtienvälinen Toimistokasvi",
    "ITEM_INTERSTELLARDESKPLANT_PICKUP": "Istuta parantava hedelmä tappaessa.",
    "ITEM_INTERSTELLARDESKPLANT_DESC": "Tappaessa, istuta <style=cIsHealing>parantavan</style> hedelmän siemen, joka kasvaa kasviksi <style=cIsUtility>5</style> sekunnin kuluttua. \n\nKasvi <style=cIsHealing>parantaa</style> <style=cIsHealing>10%</style> <style=cIsHealing>maksimiterveydestä</style> joka sekunti kaikille liittolaisille <style=cIsHealing>5m</style> <style=cStack>(+5.0m per pino)</style> säteellä. Kestää <style=cIsUtility>10</style> sekuntia.",
    "ITEM_INTERSTELLARDESKPLANT_LORE": "Tilaus: \"Tähtienvälinen Kasvin Siemen\"\r\nSeurantanumero: 44******\r\nArvioitu toimitus: 27.08.2056\r\nToimitustapa:  Vakio/Biologinen\r\nToimitusosoite: Giardinan Jälleenmyyntiliike, Napoli, Maa\r\nToimitustiedot:\r\n\r\nHei - kyllä, haluaisin yhden niistä avaruuskasvin siemenistä toimistoon. Luulen, että se näyttäisi niin kivalta täällä; se todella piristäisi huonetta, ja se todella tarvitsee sitä. Al Denverin konttorista sanoo, että hän hankki yhden, ja se on todella tehnyt eron. Hänen myyntinsä on PILVISSÄ, ja hän antaa kaiken kunnian tästä taikakasvista!\r\n\r\nOlen myös kuullut, että se tavallaan hehkuu ja sillä on lääketieteellisiä etuja. Se olisi hienoa kipuun, jota minulla on ollut nilkassani sen juoksulenkin jälkeen. Saattaisi jopa auttaa joidenkin asiakkaideni asenteeseen.\r\n",

    "ITEM_ANCESTRALINCUBATOR_NAME": "Esi-isän Hautomo",
    "ITEM_ANCESTRALINCUBATOR_PICKUP": "Mahdollisuus tappaessa kutsua Esi-isän Kota.",
    "ITEM_ANCESTRALINCUBATOR_DESC": "<style=cIsDamage>7%</style> mahdollisuus <style=cStack>(+1% per pino)</style> tappaessa <style=cIsUtility>kutsua Esi-isän Kota</style>, joka harhauttaa vihollisia. \n\nKun se kasvaa täyteen mittaansa, se kuoriutuu liittolais-<style=cIsDamage>Vanhemmaksi</style>, jolla on <style=cIsHealing>100% terveys</style> <style=cStack>(+100% per pino)</style>.",
    "ITEM_ANCESTRALINCUBATOR_LORE": "\"Mistä ne tietävät, kuka on niiden johtaja? Onko se vaistoa? Vai onko minussa jotain?\"\r\n\r\n\"En voi uskoa, että saat minut peittelemään sinua, Ashley. Tiedät säännöt. Viime kerralla, kun joku toi jotain 'ystävällistä' leiriin, se EI päättynyt hyvin. Rich itki päiviä.\"\r\n\r\n\"Mutta jos keksimme, miten kommunikoida, voimme käyttää sitä hyödyksemme! Sitä paitsi, tyyppi on aika hyödyllinen täällä. Hän voi nostaa raskaita laatikoita ja yltää korkeisiin paikkoihin.\"\r\n\r\n\"Minusta meidän pitäisi vain laittaa se otus takaisin sinne, mistä löysit sen. Kuka tietää, houkutteleeko se lisää?\"\r\n\r\n\"Tämä on tiedettä...! Ja sitä paitsi, ehkä se voi opettaa meille jotain tästä ympäristöstä. Se on täältä kotoisin.\"\r\n\r\n\"Joo, siistiä, kotoisin, okei, minä lähden.\"\r\n",

    "ITEM_FOCUSEDCONVERGENCE_NAME": "Keskitetty Konvergenssi",
    "ITEM_FOCUSEDCONVERGENCE_PICKUP": "Lisää Teleportterin latausnopeutta... <color=#FF7F7F>MUTTA pienennä alueen kokoa</color>.",
    "ITEM_FOCUSEDCONVERGENCE_DESC": "Teleportterit latautuvat <style=cIsUtility>30% <style=cStack>(+30% per pino)</style> nopeammin</style>, mutta Teleportterialueen koko on <style=cIsHealth>50%</style> <style=cStack>(-50% per pino)</style> pienempi.",
    "ITEM_FOCUSEDCONVERGENCE_LORE": "Painovoima keskittyy... romahtaa sisäänpäin, tiivistyy, kovettuu.\r\n\r\nSingulariteetti kutistuu pisteeseen, jossa mielesi kääntyy, kääntäen todellisuuden. Nyt palaa. \r\n\r\nEivätkö fyysisen maailman asiat tunnu nyt triviaaleilta? Tehtäväsi tässä maailmassa ovat yksinkertaisia ja kiirehdittyjä, kaikki yrittäen päästä käänteiseksi. Kuinka monta kertaa voit tehdä tämän matkan, ennen kuin sen prosessi vaatii sinut? \n\nÄlä anna sen viedä sinua. Ota se sen sijaan. Tässä.\r\n",

    "ITEM_FIREBALLSONHIT_NAME": "Sula Lävistäjä",
    "ITEM_FIREBALLSONHIT_PICKUP": "Mahdollisuus osuessa ampua magmapalloja.",
    "ITEM_FIREBALLSONHIT_DESC": "<style=cIsDamage>10%</style> mahdollisuus osuessa kutsua esiin <style=cIsDamage>3 magmapalloa</style> vihollisesta, tehden <style=cIsDamage>300%</style> <style=cStack>(+300% per pino)</style> vahinkoa ja <style=cIsDamage>sytyttäen</style> kaikki viholliset.",
    "ITEM_FIREBALLSONHIT_LORE": "<style=cMono>Laboratorion Leikkelyanalyysitiedosto</style>\r\n\r\nKohde: Sula Lävistäjä\r\nTeknikko: Dema \"Dembones\" Brown\r\nPöydän spec: Jäähdytyslevy UB-2\r\nHuomiot:\r\n\r\n> Käytetään UB-2:ta turvallisten tasojen ylittävien lämpötilojen vuoksi.\r\n> Poistetaan sula kiille ja asetetaan sivuun aineanalyysiä varten. Se on kiinteää, mutta silti uivaa.\r\n> Rakenteellisen tutkimuksen yhteydessä löytyi onteloita ja sisäisiä kammioita\r\n> Laboratorion lämpötilaa lasketaan 10 astetta\r\n> Lämmöntuottosuonia läsnä - syötetäänkö hampaalle tulta?\r\n> Riisuin laboratoriotakkini, erittäin kuuma\r\n> Lämmöntuotto jatkuu katkaistussa esineessä\r\n> Lisäsin juomaani jäitä VAU onpa kuuma\r\n> Leimataan taukoa varten\r\n",

    "ITEM_LIGHTNINGSTRIKEONHIT_NAME": "Varautunut Lävistäjä",
    "ITEM_LIGHTNINGSTRIKEONHIT_PICKUP": "Mahdollisuus osuessa kutsua salamanisku.",
    "ITEM_LIGHTNINGSTRIKEONHIT_DESC": "<style=cIsDamage>10%</style> mahdollisuus osuessa kutsua salamanisku, tehden <style=cIsDamage>500%</style> <style=cStack>(+500% per pino)</style> vahinkoa.",
    "ITEM_LIGHTNINGSTRIKEONHIT_LORE": "<style=cMono>Laboratorion Leikkelyanalyysitiedosto</style>\r\n\r\nKohde: Varautunut Lävistäjä\r\nTeknikko: Dema \"Dembones\" Brown\r\nPöydän spec: GEC-4\r\nHuomiot:\r\n\r\n> Käytetään GEC-4:ää turvallisten tasojen ylittävän sähkön vuoksi.\r\n> Poistetaan varautunut kiille ja asetetaan sivuun aineanalyysiä varten. Se on kiinteää, mutta silti uivaa.\r\n> Rakenteellisen tutkimuksen yhteydessä löytyi onteloita ja sisäisiä akkuja\r\n> Laboratorion sähköä vähennetään 10 kilowattia\r\n> Elektronintuottosuonia läsnä - syötetäänkö hampaalle varausta?\r\n> Riisuin laboratoriotakkini, erittäin staattinen\r\n> Elektronintuotto jatkuu katkaistussa esineessä\r\n> Lisäsin juomaani jäitä VAU onpa sähköistä\r\n> Leimataan tanssitaukoa varten\r\n",

    "ITEM_BLEEDONHITANDEXPLODE_NAME": "Sirpaleperna",
    "ITEM_BLEEDONHITANDEXPLODE_PICKUP": "Kriittiset iskut aiheuttavat aina verenvuotoa vihollisille. Vuotavat viholliset räjähtävät nyt.",
    "ITEM_BLEEDONHITANDEXPLODE_DESC": "<style=cIsDamage>Kriittiset Iskut aiheuttavat verenvuotoa</style> vihollisille <style=cIsDamage>240%</style> perusvahingon edestä. <style=cIsDamage>Vuotavat</style> viholliset <style=cIsDamage>räjähtävät</style> kuollessaan tehden <style=cIsDamage>400%</style> <style=cStack>(+400% per pino)</style> vahinkoa, plus lisäksi <style=cIsDamage>15%</style> <style=cStack>(+15% per pino)</style> niiden maksimiterveydestä.",
    "ITEM_BLEEDONHITANDEXPLODE_LORE": "<style=cMono>Laboratorion Leikkelyanalyysitiedosto</style>\r\n\r\nKohde: Sirpaleperna\r\nTeknikko:  Professori Mehri Daimera\r\nPöydän spec: Roisketiivis BDC-3\r\nHuomiot:\r\n\r\n> Tämä on kolmas yritykseni leikellä Impin elin\r\n> Ensimmäinen yritys johti repeämiseen\r\n> Toinen yritys johti repeämiseen\r\n> Ulkokerrokseen leikkaaminen tuottaa runsaasti nestevuotoa\r\n> Nesteen virratessa loppuosa elimestä, selittämättömästi, turpoaa\r\n> Turpoaminen johtaa lopulta väkivaltaiseen repeämiseen\r\n> Käytin BDC-3:n tyrehdytystyökaluja edetäkseni onnistuneesti ilman välikohtauksia\r\n> Yllättynyt löytäessäni teräviä neulamaisia esineitä (luita?) sisältä\r\n> Leimataan taukoa varten\r\n> Palasin jättämään viimeiset muistiinpanot\r\n> Kolmas yritys keskeytettiin, kun loukkasin käteni\r\n> Lopulta pystyin pysäyttämään oman verenvuotoni. Elin näyttää sisältävän valtavia antikoagulanttisia ominaisuuksia.\r\n",

    "ITEM_SIPHONONLOWHEALTH_NAME": "Samea Uurna",
    "ITEM_SIPHONONLOWHEALTH_PICKUP": "Ime terveyttä lähellä olevilta vihollisilta taistelun aikana.",
    "ITEM_SIPHONONLOWHEALTH_DESC": "Taistelun aikana, lähin 1<style=cStack>(+1 per pino)</style> vihollinen <style=cIsDamage>13m</style> säteellä 'kytketään' sinuun, tehden <style=cIsDamage>100%</style> vahinkoa sekunnissa, levittäen <style=cIsDamage>tervaa</style>, ja <style=cIsHealing>parantaen</style> sinua <style=cIsHealing>100%</style> tehdyn vahingon verran.",
    "ITEM_SIPHONONLOWHEALTH_LORE": "<style=cMono>Laboratorion Leikkelyanalyysitiedosto</style>\r\nKohde: Samea Uurna\r\nTeknikko: J. Flint\r\nPöydän spec: Täysin Suljettu AY-2 ARMM-paketilla\r\nHuomiot:\r\n\r\n- Tutkimusryhmä näki paljon vaivaa tuodakseen tämän takaisin.\r\n- Fitz oli ainoa, joka jäi seisomaan, itse asiassa sanoi tuntevansa olonsa loistavaksi, ja loput ovat yhä toipumisosastolla\r\n- Kohde on näennäisesti savivaasi\r\n- Voisiko tämä olla osa naamioivaa puolustusmekanismia?\r\n- Vaasin sisällä on tummaa tahmeaa ainetta\r\n- Möhnä voi artikuloitua toimiviksi lisäkkeiksi\r\n- Kohteen älykkyys on tällä hetkellä määrittelemätön\r\n- ARMM-pakettia käytettäessä möhnä kiinnittyy kaikkiin paitsi yhteen niistä\r\n- Epävakaus ARMM:n virtajärjestelmässä keskeyttää toimenpiteen\r\n",

    "ITEM_MONSTERSONSHRINEUSE_NAME": "Uhmakas Taltta",
    "ITEM_MONSTERSONSHRINEUSE_PICKUP": "Alttarin käyttäminen kutsuu vihollisia lähelle.",
    "ITEM_MONSTERSONSHRINEUSE_DESC": "Alttarin käyttäminen kutsuu <style=cIsHealth>vihollisia</style> lähelle. <style=cIsUtility>Skaalautuu ajan myötä.</style>",
    "ITEM_MONSTERSONSHRINEUSE_LORE": "Ote kansantarinasta “Aphocleksen Hymni”:\r\n\r\n“...Patsas oli veistetty taiteilijan luovan vision mukaan. Kaunis ja voimakas, sen mahtava marmorinen hahmo loisti yhtä säteilevästi kuin kuu. Kuitenkaan tavallinen kansa ei jakanut taiteilijan visiota. Julistaen patsaan epätäydelliseksi, yksi työmies otti talttansa ja häpäisi teoksen, muokaten sen omien itsekkäiden kauneuskäsitystensä mukaiseksi.\r\n\r\nIhaillen omaa työtään, työmies väitti itsevarmasti, että hän oli lisännyt taiteen kauneutta kymmenkertaisesti. Taiteilija ei kuitenkaan kuullut näitä sanoja. Taiteilija tunsi vain raivoa, raivoa työmiehelle, joka oli häpäissyt hänen mestariteoksensa, ja raivoa tavalliselle kansalle, joka ylisti työmiestä sankarina.\r\n\r\nJa aivan kuten työmies ei tunnistanut koskemattoman patsaan kauneutta, niin työmies ei myöskään tunnistanut marmorin sirpaleita, jotka kiristyivät hänen jalkansa ympärille.”\r\n",

    "ITEM_RANDOMDAMAGEZONE_NAME": "Mercurial Rachis",
    "ITEM_RANDOMDAMAGEZONE_PICKUP": "Luo satunnaisesti Voiman Kehän. KAIKKI hahmot tekevät bonusvahinkoa Kehän sisällä.",
    "ITEM_RANDOMDAMAGEZONE_DESC": "Luo Voiman Kehän satunnaiseen paikkaan lähelle, joka buffaa sekä vihollisia että liittolaisia <style=cIsUtility>16m</style> <style=cStack>(+50% per pino)</style> säteellä, saaden heidät tekemään <style=cIsDamage>+50%</style> vahinkoa.",
    "ITEM_RANDOMDAMAGEZONE_LORE": "“Alkuperäinen informaation supervaltatie: selkäranka. Suora tie kehosta aivoihin, se on vastuussa kaiken elämän selviytymisen varmistamisesta. Sen rajoitukset kuitenkin liittyvät sen paikallistumiseen vanhempaankehoonsa. Mitä jos - aivan kuten tietokoneiden välisen langattoman verkon kehitys - jonkun hermosto voisi kommunikoida toisen kanssa? Mitä jos selkäranka piirtäisi polun paitsi kehosta mieleen, myös polun, joka risteää muiden kehojen ja mielien välillä?”\r\n\r\n- Job Michaelsin, Sarjamurhaajan ja Hullun Tiedemiehen, Muistiinpanot\r\n",

    "ITEM_ARTIFACTKEY_NAME": "Artefaktiavain",
    "ITEM_ARTIFACTKEY_PICKUP": "Kivinen sirpale, jolla on valtava voima.",
    "ITEM_ARTIFACTKEY_DESC": "Kivinen sirpale, jolla on valtava voima.",
    "ITEM_ARTIFACTKEY_LORE": "Avain on uskomattoman yksinkertainen. Kivinen kuunsirppi, jossa on vähän paljaalla silmällä erotettavia yksityiskohtia. Mutta jos katsoo tarkemmin, näön tuolla puolen olevalla näyllä, saattaa huomata avaimen olemukseen kaiverretut kuviot. Kuviot kertovat monia asioita:\r\n\r\nAvaimen toiminto: avata kadonneen hylätyn aarteen kätkö.\r\n\r\nAvaimen luojat: kaksi veljestä, toinen koostuen kunnianhimosta ja toinen myötätunnosta.\r\n\r\nAvaimen toiveet: syvälle avaimen ytimeen on istutettu muisto paremmista ajoista, ja toivo siitä, että jonain päivänä, ehkä asiat voisivat olla paremmin taas.\r\n\r\nAvaimen todellisuus: katkera oivallus siitä, että sellainen todellisuus on olemassa vain menneisyydessä.\r\n",

    "ITEM_CAPTAINDEFENSEMATRIX_NAME": "Puolustukselliset Mikrobotit",
    "ITEM_CAPTAINDEFENSEMATRIX_PICKUP": "Ammu alas lähellä olevia ammuksia. Latausnopeus skaalautuu hyökkäysnopeuden mukaan.",
    "ITEM_CAPTAINDEFENSEMATRIX_DESC": "Ammu alas <style=cIsDamage>1</style> <style=cStack>(+1 per pino)</style> ammusta <style=cIsDamage>20m</style> säteellä joka <style=cIsDamage>0.5 sekuntia</style>. <style=cIsUtility>Latausnopeus skaalautuu hyökkäysnopeuden mukaan</style>.",
    "ITEM_CAPTAINDEFENSEMATRIX_LORE": "“Kapteeni, varokaa!” \r\n\r\nÄäni huusi vanhan miehen näkökentän laidalta. Mutta hän tiesi, ettei ollut vaarassa – sirahduksen kera hänen kumppanimikrobottinsa aktivoituivat ja ampuivat, hajottaen tulipallon. Aivan kuten joka kerta. \r\n\r\nNopeasti kantansa päällä kääntyen, vanha mies ampui haulikollaan, poistaen Lemuriaanin pään nopealla ja kuuluvalla PAMauksella.\r\n\r\n“Huolestuisin enemmän omasta turvallisuudestanne kuin minun, alokas.”\r\n",

    "ITEM_SCRAPWHITE_NAME": "Esineenromu, Valkoinen",
    "ITEM_SCRAPWHITE_PICKUP": "Ei tee mitään. Priorisoitu käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPWHITE_DESC": "Ei tee mitään. Priorisoitu käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPWHITE_LORE": "“Vaikka virallisesti lisensoituja materiaaleja suositellaan aina, harrastajien tiedetään ottavan asiat omiin käsiinsä tiukan paikan tullen. Eikö sinulla ole kelvollisia materiaaleja? Tee omasi! Vanhojen osien kierrättäminen voi olla hauska tapa luoda materiaaleja projekteihisi.”\r\n\r\n- Ultimaattinen Harrastusopas: Osien Yhdistely ja 3D-tulostus\r\n",

    "ITEM_SCRAPGREEN_NAME": "Esineenromu, Vihreä",
    "ITEM_SCRAPGREEN_PICKUP": "Ei tee mitään. Priorisoitu käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPGREEN_DESC": "Ei tee mitään. Priorisoitu käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPGREEN_LORE": "“Vaikka virallisesti lisensoituja materiaaleja suositellaan aina, harrastajien tiedetään ottavan asiat omiin käsiinsä tiukan paikan tullen. Eikö sinulla ole kelvollisia materiaaleja? Tee omasi! Vanhojen osien kierrättäminen voi olla hauska tapa luoda materiaaleja projekteihisi.”\r\n\r\n- Ultimaattinen Harrastusopas: Osien Yhdistely ja 3D-tulostus\r\n",

    "ITEM_SCRAPRED_NAME": "Esineenromu, Punainen",
    "ITEM_SCRAPRED_PICKUP": "Ei tee mitään. Priorisoitu käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPRED_DESC": "Ei tee mitään. Priorisoitu käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPRED_LORE": "“Vaikka virallisesti lisensoituja materiaaleja suositellaan aina, harrastajien tiedetään ottavan asiat omiin käsiinsä tiukan paikan tullen. Eikö sinulla ole kelvollisia materiaaleja? Tee omasi! Vanhojen osien kierrättäminen voi olla hauska tapa luoda materiaaleja projekteihisi.”\r\n\r\n- Ultimaattinen Harrastusopas: Osien Yhdistely ja 3D-tulostus\r\n",

    "ITEM_SCRAPYELLOW_NAME": "Esineenromu, Keltainen",
    "ITEM_SCRAPYELLOW_PICKUP": "Ei tee mitään. Priorisoitu käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPYELLOW_DESC": "Ei tee mitään. Priorisoitu käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPYELLOW_LORE": "“Vaikka virallisesti lisensoituja materiaaleja suositellaan aina, harrastajien tiedetään ottavan asiat omiin käsiinsä tiukan paikan tullen. Eikö sinulla ole kelvollisia materiaaleja? Tee omasi! Vanhojen osien kierrättäminen voi olla hauska tapa luoda materiaaleja projekteihisi.”\r\n\r\n- Ultimaattinen Harrastusopas: Osien Yhdistely ja 3D-tulostus\r\n",

    "ITEM_LUNARBADLUCK_NAME": "Puhtaus",
    "ITEM_LUNARBADLUCK_PICKUP": "Vähennä taitojesi latausaikoja 2 sekunnilla. <color=#FF7F7F>Olet epäonninen.</color>",
    "ITEM_LUNARBADLUCK_DESC": "Kaikkien taitojen latausaikoja vähennetään <style=cIsUtility>2</style> <style=cStack>(+1 per pino)</style> sekunnilla. Kaikki satunnaiset tehosteet heitetään <style=cIsUtility>+1</style> <style=cStack>(+1 per pino)</style> kertaa <style=cIsHealth>epäsuotuisaa lopputulosta</style> varten.",
    "ITEM_LUNARBADLUCK_LORE": "Se näyttää tähden siemeneltä, paahtumassa mullassa.\r\nSe tuoksuu kuumalta kiveltä ja pitkältä ruoholta.\r\nSe maistuu maustetulta hedelmältä, makealta ja tuliselta.\r\nSe tuntuu aurinkotuulilta ja aurinkokelloilta.\r\nSe kuulostaa kahdelta veljeltä, jahtaamassa lasisammakoita auringossa.\r\n",

    "ITEM_LUNARSECONDARYREPLACEMENT_NAME": "Harhaopin Koukut",
    "ITEM_LUNARSECONDARYREPLACEMENT_PICKUP": "Korvaa Toissijainen taitosi 'Viiltävällä Maelstromilla'.",
    "ITEM_LUNARSECONDARYREPLACEMENT_DESC": "<style=cIsUtility>Korvaa Toissijainen taitosi </style> <style=cIsUtility>Viiltävällä Maelstromilla</style>. \n\nLataa ammus, joka tekee <style=cIsDamage>175% vahinkoa sekunnissa</style> lähellä oleviin vihollisiin, räjähtäen <style=cIsUtility>3</style> sekunnin kuluttua tehden <style=cIsDamage>700% vahinkoa</style> ja <style=cIsDamage>juurruttaen</style> viholliset <style=cIsUtility>3</style> <style=cStack>(+3 per pino)</style> sekunniksi. Latautuu 5 <style=cStack>(+5 per pino)</style> sekunnin kuluttua.",
    "ITEM_LUNARSECONDARYREPLACEMENT_LORE": "“…hänen kätensä vääntyivät kamaliksi teriksi, jotta hän ei enää löytäisi iloa opiskelusta tai työkalujen käytöstä…”\r\n\r\n-Kur-skan Harhaoppisen Silpominen, IV\r\n",

    "ITEM_ATTACKSPEEDANDMOVESPEED_NAME": "Mokka",
    "ITEM_ATTACKSPEEDANDMOVESPEED_PICKUP": "Lisää hieman hyökkäysnopeutta ja liikkumisnopeutta.",
    "ITEM_ATTACKSPEEDANDMOVESPEED_DESC": "Lisää <style=cIsDamage>hyökkäysnopeutta</style> <style=cIsDamage>7.5%</style> <style=cStack>(+7.5% per pino)</style> ja <style=cIsUtility>liikkumisnopeutta</style> <style=cIsUtility>7%</style> <style=cStack>(+7% per pino)</style>.",
    "ITEM_ATTACKSPEEDANDMOVESPEED_LORE": "Tilaus: Take-Away Kahvikuppi, 16 unssia\r\nSeurantanumero: 32******\\r\nArvioitu toimitus: 04.05.2058\r\nToimitustapa:  Vakio\r\nToimitusosoite: Luonnonhistoriallinen Museo, Ninten-saari, Maa\r\nToimitustiedot:\nHienoin keitokseni. Toivottavasti se ei pilaannu kuljetuksen aikana. Muista lämmittää se takaisin 176.23 asteeseen... silloin se on tuoreimmillaan. Nähdään pian... Kuu.",

    "ITEM_PRIMARYSKILLSHURIKEN_NAME": "Shuriken",
    "ITEM_PRIMARYSKILLSHURIKEN_PICKUP": "Ensisijaisen taitosi aktivointi heittää myös shurikenin. Latautuu ajan myötä.",
    "ITEM_PRIMARYSKILLSHURIKEN_DESC": "Ensisijaisen <style=cIsUtility>taitosi</style> aktivointi heittää myös <style=cIsDamage>shurikenin</style>, joka tekee <style=cIsDamage>400%</style> <style=cStack>(+100% per pino)</style> perusvahinkoa. Voit pitää jopa <style=cIsUtility>3</style> <style=cStack>(+1 per pino)</style> <style=cIsDamage>shurikenia</style>, jotka kaikki latautuvat <style=cIsUtility>10</style> sekunnissa.",
    "ITEM_PRIMARYSKILLSHURIKEN_LORE": "Tilaus: Alumiininen Heittotähti\r\nSeurantanumero: 77******\r\nArvioitu toimitus: 15.05.2060\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: Sensei Darethin Mojo Dojo, Maa\r\nToimitustiedot:\n\nViimeisen kerran, \"hiyahh!\" huutaminen shurikenia heittäessä EI paranna tuloksiasi. Se vain paljastaa sijaintisi... Tiedäthän, juuri PÄINVASTAINEN asia, mitä ninja haluaa.\n\nVoit kuitenkin sanoa \"hiyahh!\" päässäsi. (Minäkin teen niin.)",

    "ITEM_CRITDAMAGE_NAME": "Lasertähtäin",
    "ITEM_CRITDAMAGE_PICKUP": "'Kriittiset Iskusi' tekevät 100% lisävahinkoa.",
    "ITEM_CRITDAMAGE_DESC": "<style=cIsDamage>Kriittiset Iskut</style> tekevät <style=cIsDamage>100%</style><style=cStack>(+100% per pino)</style> lisävahinkoa.",
    "ITEM_CRITDAMAGE_LORE": "Tilaus: Tähtäin Laserlisäosalla\r\nSeurantanumero: 21******\r\nArvioitu toimitus: 22.03.2060\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: Royal Drive, Kupla-asema, Mars\r\nToimitustiedot:\n\nParanneltu malli verrattuna viimeiseen lähetykseeni, tässä on kaikki edellisen mallin edut PLUS hieno uusi laserosoitin auttamaan tähtäämisessä.\n\nJa, sinut tuntien, se voi sokaista kohteesi, kun teet niitä hienoja akrobatioita ennen ampumista. Täytyy myöntää, että viimeinen video oli aika siisti... Kunhan et anna liiton saada tietää siitä. Menetät enemmän kuin lisenssisi, jos he nappaavat sinut leikkimästä tällä.",

    "ITEM_DRONEWEAPONS_NAME": "Dronien Varaosat",
    "ITEM_DRONEWEAPONS_PICKUP": "Dronesi ampuvat nopeammin, niillä on lyhyemmät latausajat, ne ampuvat ohjuksia ja saavat bonuksena ketjutykin.",
    "ITEM_DRONEWEAPONS_DESC": "Saa <style=cIsDamage>Eversti Dronemanin</style>. \nDronet saavat <style=cIsDamage>+50%</style> <style=cStack>(+50% per pino)</style> hyökkäysnopeutta ja latausajan lyhennystä. \nDronet saavat <style=cIsDamage>10%</style> mahdollisuuden ampua <style=cIsDamage>ohjuksen</style> osuessa, tehden <style=cIsDamage>300%</style> KOKONAISvahinkoa. \nDronet saavat <style=cIsDamage>automaattisen ketjutykin</style>, joka tekee <style=cIsDamage>6x100%</style> vahinkoa, kimpoillen <style=cIsDamage>2</style> viholliseen.",
    "ITEM_DRONEWEAPONS_LORE": "<style=cMono>//--AUTOMAATTINEN TRANSKRIPTIO, UES [SALATTU] --//</style>\n\n\"Näitkö ne uudet dronimallit, jotka meille hyväksyttiin? En koskaan uskonut näkeväni niitä livenä, jos rehellisiä ollaan.\"\n\n\"Joo, todellakin. Vain isoilla pomoilla oli pääsy tuollaiseen tekniikkaan... Saa miettimään, mitä meillä on vastassa. Tarkoitan, kaikki ovat kuulleet ne tarinat, mutta...\"\n\n\"Äh, en olisi huolissani. Loppujen lopuksi, tiedäthän kaverini Jimin?\"\n\n\"Siitä hardware-osastolta?\"\n\n\"Jep, hän. Se tyyppi on nero, sanon minä. Hän sai potkut joka toisesta osastosta, jossa työskenteli \"yhtiön omaisuuden laittomasta muokkaamisesta\" ja \"asejärjestelmistä, jotka ylittävät kansalaisille laillisen rajan\".\"\n\n\"Huh. Hullua.\"\n\n\"Mhm. Suosittelin häntä tälle tehtävälle, koska ajattelin, että tarvitsisimme kaiken, mitä käsiimme saamme... Onneksi Kapteeni näki hänen potentiaalinsa. Minä vain, tuota...\"\n\n[Palohälyttimet alkavat soida, kun tulipalo syttyy Työpajassa 23-B. Dronet, varustettuna pyörösahoilla, jahtaavat teknikkoja käytävää pitkin]\n\n\"...Toivon, ettei hän välitä melusta.\"",

    "ITEM_MOVESPEEDONKILL_NAME": "Metsästäjän Harppuuna",
    "ITEM_MOVESPEEDONKILL_PICKUP": "Vihollisen tappaminen antaa sinulle liikkumisnopeuspyrähdyksen.",
    "ITEM_MOVESPEEDONKILL_DESC": "Vihollisen tappaminen lisää <style=cIsUtility>liikkumisnopeutta</style> <style=cIsUtility>125%</style>, hiipuen <style=cIsUtility>1</style> <style=cStack>(+0.5 per pino)</style> sekunnin aikana.",
    "ITEM_MOVESPEEDONKILL_LORE": "Tilaus: Harppuuna\r\nSeurantanumero: 01******\r\nArvioitu toimitus: 21.07.2058\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: Saint Maryn Satama, Keelhaul Key\r\nToimitustiedot:\nSanotaan, että tällä vanhalla neidolla voi keihästää kaksi saalista yhdellä heitolla. Ja hei, jos et voi, jos olet tarpeeksi nopea, kukaan ei huomaa eroa! Wahahaha!",

    "ITEM_STRENGTHENBURN_NAME": "Sytytyssäiliö",
    "ITEM_STRENGTHENBURN_PICKUP": "Sytytystehosteesi tekevät nelinkertaista vahinkoa.",
    "ITEM_STRENGTHENBURN_DESC": "Sytytystehosteet tekevät <style=cIsDamage>+300%</style> <style=cStack>(+300% per pino)</style> enemmän vahinkoa ajan myötä.",
    "ITEM_STRENGTHENBURN_LORE": "Tilaus: 128 unssin kaasutankki\r\nSeurantanumero: 33******\r\nArvioitu toimitus: 08.05.2058\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: Kuolemanlaakso, Maa\nToimitustiedot: Sisältää cocktailin galaksin helpoimmin syttyvistä aineista. Tiedäthän, metaania, etyleeniä, butaania... Yksi kipinä riittäisi enemmän kuin hyvin sytyttämään tämän! \n\nHetkinen. Se syttyi itsestään palamaan, kun kirjoitin tätä. Hankin sinulle uuden siltä varalta, että se palaa kuljetuksen aikana, tätä tapahtuu paljon!",

    "ITEM_HEALINGPOTION_NAME": "Voimaeliksiiri",
    "ITEM_HEALINGPOTION_PICKUP": "Saa välittömän parannuksen matalalla terveydellä. Kuluu käytössä.",
    "ITEM_HEALINGPOTION_DESC": "Vahingon ottaminen alle <style=cIsHealth>25% terveyteen</style> <style=cIsUtility>kuluttaa</style> tämän esineen, <style=cIsHealing>parantaen</style> sinut <style=cIsHealing>75%</style> <style=cIsHealing>maksimiterveydestäsi</style>.",
    "ITEM_HEALINGPOTION_LORE": "Tilaus: 16 unssin leili, Parannusjuoma (Ei vahvimpani)\r\nSeurantanumero: 10******\r\nArvioitu toimitus: 31.12.2058\r\nToimitustapa: Pikatoimitus\r\nToimitusosoite: Rahtitila 10-C, Terminaali 504-B, UES Port Trailing Comet\nToimitustiedot: \n- Re: Juomien myyjä, olen menossa taisteluun. Tarvitsen vahvimmat juomanne.\n\nJuomani ovat liian vahvoja sinulle, ostaja. Olen sen sijaan vaihtanut sinulle heikomman keitoksen. Vahvimmat juomani tappaisivat lohikäärmeen, saati sitten miehen!",

    "ITEM_HEALINGPOTIONCONSUMED_NAME": "Tyhjä Pullo",
    "ITEM_HEALINGPOTIONCONSUMED_PICKUP": "Tyhjä säiliö eliksiirille. Ei tee mitään.",

    "ITEM_PERMANENTDEBUFFONHIT_NAME": "Symbioottinen Skorpioni",
    "ITEM_PERMANENTDEBUFFONHIT_PICKUP": "Vähennä pysyvästi panssaria osuessa.",
    "ITEM_PERMANENTDEBUFFONHIT_DESC": "<style=cIsDamage>100%</style> mahdollisuus osuessa vähentää <style=cIsDamage>panssaria</style> <style=cIsDamage>2</style> <style=cStack>(+2 per pino)</style> <style=cIsDamage>pysyvästi</style>.",
    "ITEM_PERMANENTDEBUFFONHIT_LORE": "\"Vihollisen voittamiseen on lukemattomia tapoja. Voit ampua heidät. Voit lyödä heitä. Hakata heidät, muussata heidät, laittaa heidät muhennokseen, lista jatkuu. Mutta mies, yksi asia, joka saa minut todella nauramaan...? Se on oikein:\n\nHeidän hautaamisensa skorpionikasan alle.\"\n\n\"Sinä olet sekaisin päästäsi, Bill.\"\n\n- Signaalikaikuja, UES Contact Light",

    "ITEM_MOREMISSILE_NAME": "Tasku-ICBM",
    "ITEM_MOREMISSILE_PICKUP": "Kaikki ohjusesineet tekevät enemmän vahinkoa ja ampuvat kaksi ylimääräistä ohjusta.",
    "ITEM_MOREMISSILE_DESC": "Kaikki ohjusesineet ja -varusteet ampuvat ylimääräiset <style=cIsDamage>2</style> <style=cIsDamage>ohjusta</style>. Lisää ohjusten vahinkoa <style=cIsDamage>0%</style> <style=cStack>(+50% per pino)</style>",
    "ITEM_MOREMISSILE_LORE": "\"Mikä on parempaa kuin yksi ohjus...? ENEMMÄN ohjuksia. Helppoa, ammu vain kasa niitä ja pelkistä mitä tahansa vastaan taisteletkin savuavaksi kraatterikentäksi. Vihollisvaltio? Ohjuksia. Tyhmä lintu, joka pilkkaa sinua? Ohjuksia. Perheriita menossa etelään? Aivan oikein - ohjuksia! Ei ole mitään, mitä ohjus ei voisi tehdä, ja sen vähän, mitä ohjus ei saa tehtyä, kasa niitä saa.\"\n\nToimittajan huomautus: Hei, tuota, ehkä meidän pitäisi muokata tämä pois? Rypälepommit ovat edelleen kiellettyjä Geneven sopimusten mukaan... Ja ihmisten kehottaminen ydinpommittamaan perheenjäseniään EI LUULTAVASTI mene hyvin läpi kohdeyleisön keskuudessa.\n\nJans Czarin, Modernin Aseistuksen Kuninkaan, Omaelämäkerta, Ensimmäinen Luonnos",

    "ITEM_SKULLCOUNTER_NAME": "Kallomerkki",
    "ITEM_SKULLCOUNTER_PICKUP": "Todiste tietyntyyppisestä taposta. Ei suoraa vaikutusta itsessään.",
    "ITEM_SKULLCOUNTER_DESC": "Todiste tietyntyyppisestä taposta. Ei suoraa vaikutusta itsessään.",

    "ITEM_ROBOBALLBUDDY_NAME": "Empatiaytimet",
    "ITEM_ROBOBALLBUDDY_PICKUP": "Värvää pari Solus-luotainta, jotka saavat voimaa useammista liittolaisista.",
    "ITEM_ROBOBALLBUDDY_DESC": "Joka 30. sekunti, <style=cIsUtility>kutsu kaksi Solus-luotainta</style>, jotka saavat <style=cIsDamage>+100%</style> <style=cStack>(+100% per pino)</style> vahinkoa jokaista <style=cIsUtility>liittolaista kohden tiimissäsi</style>.",
    "ITEM_ROBOBALLBUDDY_LORE": "13006; LUOTAINYDININSTANSSIPYYNTÖ TUNNISTETTU\r\n13006; LUOTAINYDININSTANSSIKATSAUS TALLENNETUILLE MALLEILLE:\r\n;SARJA ID> 04534098130\r\n;INST> KAIVOSLUOTAININSTANSSIT\r\n;KOHOKOHDAT\r\n> TÄMÄ ON HYVIN KUOLLUT JA KELTAINEN\r\n> TÄMÄ ON HYVIN ROHKEA JA VIHREÄ JA YKSINÄINEN\r\n> TÄMÄ ON HYVIN KUOLLUT JA KELTAINEN\r\n> TÄMÄ ON HYVIN KUOLLUT JA KELTAINEN\r\n> TÄMÄ ON HYVIN KUOLLUT JA KELTAINEN\r\n> TÄMÄ ON HYVIN KUOLLUT JA KELTAINEN\r\n> TÄMÄ ON HYVIN KUOLLUT JA KELTAINEN\r\n> TÄMÄ ON HYVIN KYLMÄ JA PUNAINEN JA YKSINÄINEN\r\n\r\n13010; TELAKOIDAAN YTIMIÄ\r\n13011; SIIRRETTY\r\n",

    "ITEM_PARENTEGG_NAME": "Planula",
    "ITEM_PARENTEGG_PICKUP": "Saa tasaista parannusta, kun sinuun hyökätään.",
    "ITEM_PARENTEGG_DESC": "Parannu <style=cIsDamage>tulevasta vahingosta</style> <style=cIsHealing>15<style> (+15 per pino)</style></style> pisteellä.",
    "ITEM_PARENTEGG_LORE": "\"Kyllä – muna. Isovanhempi hautoo munat.\"\r\n\r\n\"Entä lapsi?\"\r\n\r\n\"Lapsi munii munan.\"\r\n\r\n\"Ja munasta tulee...?\"\r\n\r\n\"Vanhempi.\"\r\n\r\n\"Selvä. Ja mitä vanhempi tekee?\"\r\n\r\n\"Pitää huolta lapsista – ja isovanhemmasta.\"\r\n\r\n\"Ja isovanhempi on nuorin?\"\r\n\r\n\"Nuorempi kuin lapsi, kyllä. Mutta ei nuorin.\"\r\n\r\n\"Kuka on nuorin?\"\r\n\r\n\"Vanhempi.\"\r\n\r\n\"…\"\r\n",

    "ITEM_LUNARSPECIALREPLACEMENT_NAME": "Harhaopin Essenssi",
    "ITEM_LUNARSPECIALREPLACEMENT_PICKUP": "Korvaa Erikoistaitosi 'Tuholla'.",
    "ITEM_LUNARSPECIALREPLACEMENT_DESC": "<style=cIsUtility>Korvaa Erikoistaitosi</style> <style=cIsUtility>Tuholla</style>. \n\nVahingon tekeminen lisää pinon <style=cIsDamage>Tuhoa</style> 10 <style=cStack>(+10 per pino)</style> sekunniksi. Taidon aktivointi <style=cIsDamage>räjäyttää</style> kaikki Tuho-pinot rajattomalla kantamalla, tehden <style=cIsDamage>300% vahinkoa</style> plus <style=cIsDamage>120% vahinkoa per Tuho-pino</style>. Latautuu 8 <style=cStack>(+8 per pino)</style> sekunnin kuluttua.",
    "ITEM_LUNARSPECIALREPLACEMENT_LORE": "“…ja hänen sydämensä, liian paha ja täynnä vihaa, jätettiin sinne, missä hän kerran seisoi – hänen petoksensa paikalle.”\r\n\r\n-Kur-skan Harhaoppisen Silpominen, VI\r\n",

    "ITEM_HALFSPEEDDOUBLEHEALTH_NAME": "Kivivuon Olkasuojus",
    "ITEM_HALFSPEEDDOUBLEHEALTH_PICKUP": "Tuplaa terveytesi... <color=#FF7F7F>MUTTA puolita nopeutesi.</color>\n",
    "ITEM_HALFSPEEDDOUBLEHEALTH_DESC": "Lisää <style=cIsHealing>maksimiterveyttä</style> <style=cIsHealing>100% <style=cStack>(+100% per pino)</style></style>. Vähennä <style=cIsUtility>liikkumisnopeutta</style> <style=cIsUtility>50%</style> <style=cStack>(+50% per pino)</style>.",
    "ITEM_HALFSPEEDDOUBLEHEALTH_LORE": "\"Aivan kuten maa, sinun on oltava vankka ja joustamaton. Täysin ja ehdottoman liikkumaton, sekä kehossa että mielessä. Älä pelkää vihollisesi miekkaa, visualisoi sen särkyvän ihoasi vasten. Keskity, ja tee siitä totta. Älä pelkää vyöryvää lumivyöryä, visualisoi sen taipuvan tahtoosi. Mutta kuule, äläkä taistele ilman syytä. Ne, jotka pysyvät juurtuneina, löytävät pian itsensä yksin.\"\r\n\r\n-Taistelun Tahto, Ensimmäinen Ote",

    "ITEM_HALFATTACKSPEEDHALFCOOLDOWNS_NAME": "Valovuon Olkasuojus",
    "ITEM_HALFATTACKSPEEDHALFCOOLDOWNS_PICKUP": "Puolita latausaikasi.. <color=#FF7F7F>MUTTA puolita hyökkäysnopeutesi.</color>\n",
    "ITEM_HALFATTACKSPEEDHALFCOOLDOWNS_DESC": "Vähennä <style=cIsUtility>taitojen latausaikoja</style> <style=cIsUtility>50% <style> (+50% per pino)</style></style>. Vähennä <style=cIsDamage>hyökkäysnopeutta</style> <style=cIsDamage>50%</style> <style=cStack>(+50% per pino)</style>.",
    "ITEM_HALFATTACKSPEEDHALFCOOLDOWNS_LORE": "\"Tuuli ohjaa meitä kaikkia. Kuuntele tuulen laulua ja tanssi sen ohjeiden mukaan. Huomaat väistäväsi jokaisen iskun, torjuvasi jokaisen hyökkäyksen. Huomaat, että tuuli nostaa sinut ylös, tehden sinusta vapaan kuin pudonnut syksyn lehti. Mutta kuule, äläkä menetä itseäsi tuulelle. Pakeneminen on varteenotettava vaihtoehto, vaikka lopulta huomaat, ettei ole enää paikkaa, minne paeta.\"\r\n\r\n-Taistelun Tahto, Toinen Ote",

    "ITEM_LUNARWINGS_NAME": "Maan Siunaukset",
    "ITEM_LUNARWINGS_PICKUP": "PAIKANPITÄJÄ-NOUTOKUVAUS",
    "ITEM_LUNARWINGS_DESC": "PAIKANPITÄJÄ-KUVAUS",
    "ITEM_LUNARWINGS_LORE": "Reliikki muinaiselta linturodulta: Sanotaan, että he luopuivat lentämisen lahjasta perustaakseen uusia maataloussivilisaatioita, vahvistaen voimaansa ja lukumääräänsä kestääkseen kuolevan planeettansa jatkuvasti muuttuvaa ilmastoa.",

    "ITEM_RANDOMLYLUNAR_NAME": "Eulogia Nolla",
    "ITEM_RANDOMLYLUNAR_PICKUP": "Esineillä ja varusteilla on pieni mahdollisuus muuttua Kuu-esineeksi sen sijaan.",
    "ITEM_RANDOMLYLUNAR_DESC": "Esineillä on <style=cIsUtility>5% <style=cStack>(+5% per pino)</style></style> mahdollisuus muuttua <style=cIsLunar>Kuu-esineeksi</style> sen sijaan.",
    "ITEM_RANDOMLYLUNAR_LORE": "<style=cMono>\r\nMuistopuhe hengellisen sodankäynnin voittajille:\r\nTämä on viesti minulta teille.</style>\r\n\r\nVaikka elämässä kompastelet, änkytät ja kaadut - vaikka menetät rakkaasi ja vuodatat enemmän kyyneleitä kuin silmäsi pystyvät - ajan myötä voit löytää rauhan planeetoilta, joita kutsut kodiksesi. Pieni olento odottaa hiljaa sinua, hymyilevät kasvot toisesta virrasta, hiljaisuus, kun hengität sisään uuden vuodenajan tuoksua.\r\nAnna sydämesi muistuttaa sinua, miksi olet täällä; anna sen kertoa sinulle jotain uutta ja jotain vanhaa. Mieli muistaa, mutta sydän tietää.\r\nRakastan minua, jotta voin rakastaa sinuakin - olen halunnut kadota aiemmin, mutta olen aina halunnut palata näkemään sinut. Ruoho ja lehdet, auringon lämpö ja hyönteiset yöllä.\r\n\r\nLupasin itselleni, ja lupaan sinulle: \r\n\r\nVoitto on kumulatiivisen menetyksen palkkio, aina läsnä kuin valo tunnelin päässä. Jopa kuolemassa on viipyilevä lupaus uudesta elämästä - ikuisesti tuomittuna toistamaan kierron.\r\n\r\nTulee pimeää. Jos eksyt, se on okei, toistaiseksi. Toivon, että nautit tähdenlennoista. Lepää rauhassa.",

    "ITEM_IMMUNETODEBUFF_NAME": "Benin Sadetakki",
    "ITEM_IMMUNETODEBUFF_PICKUP": "Estä heikennykset, saaden sen sijaan väliaikaisen suojan. Latautuu ajan myötä.",
    "ITEM_IMMUNETODEBUFF_DESC": "Estää <style=cIsUtility>1 <style=cStack>(+1 per pino)</style></style> <style=cIsDamage>heikennyksen</style> ja antaa sen sijaan <style=cIsHealing>väliaikaisen suojan</style>, joka vastaa <style=cIsHealing>10%</style> <style=cIsHealing>maksimiterveydestä</style>. Latautuu joka <style=cIsUtility>5</style> sekuntia</style>.",
    "ITEM_IMMUNETODEBUFF_LORE": "Palautus: Gorton Miesten Sadetakki (Keskikokoinen, Keltainen)\r\nSeurantanumero: 73***********\r\nArvioitu toimitus: 04.03.2053\r\nToimitustapa:  Vakio\r\nToimitusosoite: 545 Matthaios Blvd., Gloucester, Maa\r\nPalautuksen syy: \n\nTakki itsessään on ihan hyvä, mutta jostain syystä joukko opiskelijoita täällä alkoi käyttäytyä todella oudosti, kun käytin sitä. He käskevät minua ottamaan sen pois, koska tämä toinen tyyppi, Ben, käyttää keltaista takkia. Kai se on tavallaan hänen juttunsa tai jotain.\n\nVaraosa:\nKorvaava:  X\n\nLisähuomautukset:\n\nLähettäkää korvaava, joka on sininen, kiitos.",

    "ITEM_REGENERATINGSCRAP_NAME": "Uusiutuva Romu",
    "ITEM_REGENERATINGSCRAP_PICKUP": "Priorisoitu käytettäessä <style=cIsHealing>Epätavallisten</style> 3D-tulostimien kanssa. Käytettävissä kerran per kenttä.",
    "ITEM_REGENERATINGSCRAP_DESC": "Ei tee mitään. Priorisoitu käytettäessä <style=cIsHealing>Epätavallisten</style> 3D-tulostimien kanssa. Jokaisen kentän alussa se uusiutuu.",
    "ITEM_REGENERATINGSCRAP_LORE": "<style=cMono>//--AUTOMAATTINEN TRANSKRIPTIO, UES [SALATTU] --//</style>\n\n\"Hei, Joe, miten työt etenevät konehuoneessa?\"\n\n\"Kamalasti. Meillä on lähetys tätä... outoa, prototyyppimateriaalia. Jonkinlaista metalliako? He haluavat meidän tekevän siitä tavaraa, mikä ei ole liian paha. Juttu on siinä, että riippumatta siitä, kuinka paljon otan, sitä näyttää aina olevan enemmän. Tiesitkö, että tein kaksituhattaviisisataa yksikköä .300 kaliiperin kuteja 10 kilon metallilaatikosta?\"\n\n\"Kuinka paljon!?\"\n\n\"Niinpä!? Tuntuu kuin olisin menettämässä järkeni. Se ei ole edes puoliksi tyhjä. Helvetti, veikkaan, että siellä on enemmän kuin silloin, kun aloitin!\"\n\n\"No, ainakaan sinun ei tarvitse huolehtia sen loppumisesta...\"",

    "ITEM_REGENERATINGSCRAPCONSUMED_NAME": "Uusiutuva Romu (Käytetty)",
    "ITEM_REGENERATINGSCRAPCONSUMED_PICKUP": "Jokaisen kentän alussa se muuttuu Uusiutuvaksi Romuksi.",
    "ITEM_REGENERATINGSCRAPCONSUMED_DESC": "Jokaisen kentän alussa se muuttuu Uusiutuvaksi Romuksi.",

    "ITEM_CRITGLASSESVOID_NAME": "Kadonnut Näkijän Linssi",
    "ITEM_CRITGLASSESVOID_PICKUP": "Saa 0.5% mahdollisuuden tappaa välittömästi ei-pomovihollisen. <style=cIsVoid>Korruptoi kaikki Linssintekijän Lasit</style>.",
    "ITEM_CRITGLASSESVOID_DESC": "Hyökkäyksilläsi on <style=cIsDamage>0.5%</style> <style=cStack>(+0.5% per pino)</style> mahdollisuus <style=cIsDamage>tappaa välittömästi</style> <style=cIsDamage>ei-Pomovihollisen</style>. <style=cIsVoid>Korruptoi kaikki Linssintekijän Lasit</style>.",
    "ITEM_CRITGLASSESVOID_LORE": "\"Mitä tarkoittaa nähdä?\n\nPedolle se tarkoittaa potentiaalisen ruoan ja kumppaneiden tunnistamista. Lisääntyä, selviytyä. Näkö ei ole muuta kuin keino päämäärään, eikö niin?\n\nMinunlaiselleni... Niille, jotka tietävät todellisen tarkoituksen... Nähdä on ELÄÄ. Nähdä on huomata se yksi pieni halkeama vihollisen panssarissa, huomata se pienin hetki epäröintiä, kun he valmistautuvat iskemään.\n\nNähdä tapa, jolla liha taittuu, kun kallo antaa periksi aseellesi.\n\nKyllä, ne ovat pieniä asioita, mutta nähdä ne asiat... TODELLA nähdä ne. Ah, se täyttää sinut. Toivon todella, että ymmärrät... Ja jos et, ymmärrät lopulta, jos olet lukenut tämän viestin.\"\n\n- Kadonnut Päiväkirja, löydetty Petrichor V:ltä",

    "ITEM_EXPLODEONDEATHVOID_NAME": "Tyhjiönliekki",
    "ITEM_EXPLODEONDEATHVOID_PICKUP": "Täyden terveyden viholliset räjähtävät osuessa. <style=cIsVoid>Korruptoi kaikki Virvatulet</style>.",
    "ITEM_EXPLODEONDEATHVOID_DESC": "Osuessasi viholliseen, jonka terveys on <style=cIsDamage>100% tai yli</style>, <style=cIsDamage>räjäytä</style> heidät <style=cIsDamage>12m</style> <style=cStack>(+2.4m per pino)</style> säteellä tehden <style=cIsDamage>260%</style> <style=cStack>(+156% per pino)</style> perusvahinkoa. <style=cIsVoid>Korruptoi kaikki Virvatulet</style>.",
    "ITEM_EXPLODEONDEATHVOID_LORE": "========================================\n====   MyBabel-konekääntäjä   ====\n====     [Versio 12.45.1.009 ]   ======\n========================================\nKoulutetaan… <100000000 sykliä>\nKoulutetaan… <100000000 sykliä>\nKoulutetaan... <100000000 sykliä>\nKoulutetaan... <102515 sykliä>\nValmis!\nNäytä tulos? K/E\nY\n========================================\n\nOtamme sytykkeitä ja heitämme ne tuleen.\n\nTuli on tyytyväinen. Tuli kasvaa.\n\nOtamme hedelmiä ja heitämme ne tuleen.\n\nTuli rakastaa tätä lahjaa. Kipinät poksahtavat tulesta ja esittävät ilon tansseja ennen häipymistään. Hedelmän sisällä olevat yhdisteet hajoavat, palaten perusosiinsa. On niin monia värejä. Niin paljon energiaa.\n\nOtamme ruumiin ja heitämme sen tuleen. Sitä ei kaivata. Hänellä on enemmän säästössä.\n\nTuli rakastaa tätä lahjaa. Ruumiin rasva palaa, tuottaen sateenkaaren kauniita sävyjä liekkiin. Lihakset supistuvat ja napsahtelevat, jyrsivän kuumuuden stimuloimina. Tuli ottaa ateriansa ja palauttaa sen energiaksi.\n\nNiin paljon energiaa. Uskon voivani työskennellä tämän kanssa.",

    "ITEM_BLEEDONHITVOID_NAME": "Neulatikku",
    "ITEM_BLEEDONHITVOID_PICKUP": "Mahdollisuus romahduttaa viholliset osuessa. <style=cIsVoid>Korruptoi kaikki Kolmikärkitikarit</style>.",
    "ITEM_BLEEDONHITVOID_DESC": "<style=cIsDamage>10%</style> <style=cStack>(+10% per pino)</style> mahdollisuus <style=cIsDamage>romahduttaa</style> vihollinen <style=cIsDamage>400%</style> perusvahingolla. <style=cIsVoid>Korruptoi kaikki Kolmikärkitikarit</style>.",
    "ITEM_BLEEDONHITVOID_LORE": "<style=cMono>Tervetuloa DataScraperiin (v3.1.53 – beta-haara)\n$ Raaputetaan muistia... valmis.\n$ Jäsennetään... valmis.\n$ Etsitään relevanttia dataa... valmis.\nValmis</style>\n\nSeuraava on merkitty todisteeksi käytettäväksi oikeudenkäynnissä Titan v. Cooper, jonka puheenjohtajana toimii Titanin Korkein Oikeus. Jotkut yksityiskohdat voidaan poistaa mukana olevien henkilöiden turvallisuuden ja luottamuksellisuuden vuoksi.\n\n---\n\n\"Ah... |||||, rakkaani, katsotko yhtään piirrettyjä?\"\n\n\"O-ole kiltti... H-h-haluan mennä k-k-kotiin...\"\n\n\"Näetkös, niissä on tämä pieni temppu, jota olen halunnut kokeilla. Autat minua, ethän...?\"\n\n\"Voi, ||||||||... auta minua...\"\n\n\"Ihanaa. Pysy nyt nätisti paikallasi minua varten. Katsotaan, toimiiko tämä...\"\n\n\"M-mitä sinä... Öh...\"\n\n\"Anna sille hetki, |||||, rakkaani. Laitan vain tämän suloisen lelun takaisin tuppeen.\"\n\n\"M-mitä sinä-- VOI LUOJA!!! AUTTAKAA!!! OLE KILTTI LOPETA, MINUN ELIMENI--\"\n\n\"Hei, ei enää kyyneleitä. Tein juuri jotain todella siistiä. Katsotaan, pystynkö tekemään sen lempiveitsellämme, hm?\"\n\n\"OLE KILTTI, EI, OLE KILTTI OLE KILTTI OLE KILTTI\"\n\nLoput tästä transkriptiosta on sinetöity.\nSyy: oksennusta ämpäreissä",

    "ITEM_TREASURECACHEVOID_NAME": "Kuorrutettu Avain",
    "ITEM_TREASURECACHEVOID_PICKUP": "Avaa pääsyn Kuorrutettuun Kätköön, joka sisältää tyhjiöesineen. <style=cIsVoid>Korruptoi kaikki Ruosteiset Avaimet</style>.",
    "ITEM_TREASURECACHEVOID_DESC": "<style=cIsUtility>Piilotettu kätkö</style>, joka sisältää esineen (60%/<style=cIsHealing>30%</style>/<style=cIsHealth>10%</style>), ilmestyy satunnaiseen paikkaan <style=cIsUtility>joka kentässä</style>. Kätkön avaaminen <style=cIsUtility>kuluttaa</style> tämän esineen. <style=cIsVoid>Korruptoi kaikki Ruosteiset Avaimet</style>.",
    "ITEM_TREASURECACHEVOID_LORE": "<style=cMono>//--AUTOMAATTINEN TRANSKRIPTIO, UES [SALATTU] --//</style>\n\n\"Minulla on tämä avain. Löysin sen eräänä päivänä, kun olin kävelyllä rannalla... Se oli huuhtoutunut maihin, kokonaan kuoren ja hiekan peitossa. En tiedä miksi, mutta otin sen mukaani... Ajattelin, että olisi siistiä yrittää selvittää, mihin tämä avain sopii. Se olisi kuin aarteenetsintää, tiedäthän? Juttu on siinä, että riippumatta siitä, kenen luona kävin, en koskaan löytänyt mitään. Mikään lukko, joka näytti sopivalta, avain ei mennyt sisään asti. Alkoi turhauttaa. Minä... En ole kovin uskonnollinen, mutta jostain syystä tunsin, että oli kohtaloni käyttää tätä vanhaa, kolhiintunutta avainta ja löytää sen vastakappale. E-ehkä se muuttaisi elämäni. En tiedä. Ja, kun kuulin tästä tehtävästä, jostain syystä sydämeni alkoi hakata. Olen kuullut kaiken Contact Lightin katoamisesta, kaikki ovat. Mutta... En tiedä miksi, mutta tunsin, sydämessäni... Mihin ikinä tämä avain kuuluikaan, oli siellä, missä Contact Light oli. Ja oli kohtaloni tulla mukaan.\"",

    "ITEM_BEARVOID_NAME": "Turvallisemmat Tilat",
    "ITEM_BEARVOID_PICKUP": "Torju seuraava vahingonlähde. <style=cIsVoid>Korruptoi kaikki Kovemmat Ajat</style>.",
    "ITEM_BEARVOID_DESC": "<style=cIsHealing>Torjuu</style> tulevan vahingon kerran. Latautuu <style=cIsUtility>15 sekunnissa</style> <style=cStack>(-10% per pino)</style>. <style=cIsVoid>Korruptoi kaikki Kovemmat Ajat</style>.",
    "ITEM_BEARVOID_LORE": "\"Et voi ampua minua.\n\nEt voi tainnuttaa minua.\n\nEt voi kaasuttaa minua.\n\nEt voi edes kaataa minua.\n\nEt ilman, että jotain erittäin arvokasta menee muusiksi.\"",

    "ITEM_CLOVERVOID_NAME": "Pohjan Kukinta",
    "ITEM_CLOVERVOID_PICKUP": "Päivittää esineitäsi jokaisen kentän alussa. <style=cIsVoid>Korruptoi kaikki 57-lehtiset Apilat</style>.",
    "ITEM_CLOVERVOID_DESC": "<style=cIsUtility>Päivittää 3</style> <style=cStack>(+3 per pino)</style> satunnaista esinettä seuraavan <style=cIsUtility>korkeamman harvinaisuuden</style> esineiksi <style=cIsUtility>jokaisen kentän alussa</style>. <style=cIsVoid>Korruptoi kaikki 57-lehtiset Apilat</style>.",
    "ITEM_CLOVERVOID_LORE": "\"Onni? Kuka tarvitsee onnea tällaisessa paikassa.\n\nSelviytyäksesi täällä, tarvitset enemmän kuin vain onnea. Tarvitset intuitiota. Vaistoa. Oikeat työkalut. Voimaa.\n\nTiedän, että olet peloissasi. Ja niin olen minäkin. Mutta jos on jotain, mitä tämä helvetinreikä on minulle opettanut...\n\nMe teemme oman onnemme.\"\n\n- Signaalikaikuja, UES Contact Light",

    "ITEM_MISSILEVOID_NAME": "Plasmakatkarapu",
    "ITEM_MISSILEVOID_PICKUP": "Kun sinulla on kilpi, ammu ohjuksia jokaisella osumalla. <style=cIsVoid>Korruptoi kaikki AtG-ohjus Mk. 1:t</style>.",
    "ITEM_MISSILEVOID_DESC": "Saa <style=cIsHealing>kilven</style>, joka vastaa <style=cIsHealing>10%</style> maksimiterveydestäsi. Kun sinulla on <style=cIsHealing>kilpi</style>, viholliseen osuessa ammutaan ohjus, joka tekee <style=cIsDamage>40%</style> <style=cStack>(+50% per pino)</style> KOKONAISvahinkoa. <style=cIsVoid>Korruptoi kaikki AtG-ohjus Mk. 1:t</style>.",
    "ITEM_MISSILEVOID_LORE": "\"Uskon, että hyökkäämisestä läpäisemättömän puolustuksen takaa on hyötyä. Jotkut saattavat kutsua sitä huijaamiseksi, he saattavat kutsua sinua pelkuriksi, jopa... Minä kutsun heitä kohteiksi. Historia on voittajien kirjoittama, loppujen lopuksi.\"\n\n- Kadonnut Päiväkirja, löydetty Petrichor V:ltä",

    "ITEM_MUSHROOMVOID_NAME": "Itkevä Sieni",
    "ITEM_MUSHROOMVOID_PICKUP": "Parannu sprintatessasi. <style=cIsVoid>Korruptoi kaikki Vilkkaat Sienet</style>.",
    "ITEM_MUSHROOMVOID_DESC": "<style=cIsHealing>Parantaa</style> <style=cIsHealing>2%</style> <style=cStack>(+2% per pino)</style> <style=cIsHealing>terveydestäsi</style> joka sekunti <style=cIsUtility>sprintatessasi</style>. <style=cIsVoid>Korruptoi kaikki Vilkkaat Sienet</style>.",
    "ITEM_MUSHROOMVOID_LORE": "<style=cMono>//--AUTOMAATTINEN TRANSKRIPTIO, UES [SALATTU] --//</style>\n\n\"Tämä on syvältä.\"\n\n\"Tiedäthän, voisit saada jotain syötävää, jos vain sanoisit taikasanan...\"\n\n\"En! En aio syödä yhtäkään noista $#@!n sienistä!\"\n\n\"Älä viitsi, ne ovat vaarattomia. Itse asiassa, parempia kuin vaarattomia, ne ovat--\"\n\n\"Älä edes aloita. Emmekä edes tiedä sitä, muistatko kuinka sait infektion, kun ensimmäisen kerran kokeilit niitä!?\"\n\n\"Tavallinen flunssa.\"\n\n\"Ihan sama. Pointtini on, että ne otukset luultavasti muuttivat ruoansulatuskanavaasi, jotta voisit syödä niitä, tai jotain outoa $#!& sellaista. En aio vajota sinun tasollesi!\"\n\n\"No, olet enemmän kuin tervetullut ratsastamaan korkealla ratsullasi NIIDEN kanssa, Herra Nirso. Tai, voisit pysyä tämän pienen luolan turvassa, ja jakaa välipalan kanssani.\"\n\n\"Minä... Mieluummin--\"\n\nROAAAAAAAAAAAAAR!!\n\n\"...Voi luoja, selvä. Anna se tänne.\"",

    "ITEM_SLOWONHITVOID_NAME": "Lonkerokoru",
    "ITEM_SLOWONHITVOID_PICKUP": "Mahdollisuus juurruttaa viholliset osuessa. <style=cIsVoid>Korruptoi kaikki Kronokorut</style>.",
    "ITEM_SLOWONHITVOID_DESC": "<style=cIsUtility>5%</style> <style=cStack>(+5% per pino)</style> mahdollisuus osuessa <style=cIsDamage>juurruttaa</style> viholliset <style=cIsUtility>1s</style> <style=cStack>(+1s per pino)</style> ajaksi. <style=cIsVoid>Korruptoi kaikki Kronokorut</style>.",
    "ITEM_SLOWONHITVOID_LORE": "Tilaus: Liikkuva Terraario + Kronokoru\r\nSeurantanumero: 99******\r\nArvioitu toimitus: 03.03.2076\r\nToimitustapa: Biologinen\r\nToimitusosoite: 9042 Yksit. Tie, Yustik Plaza, Merkurius\r\nToimitustiedot:\n\nHei, minä menneisyydessä. Tämä kuulostaa todella kornilta, mutta olen ollut todella innostunut puutarhanhoidosta viime aikoina. Nyt, ennen kuin sanot mitään, sinun täytyy ajatella tilannetta, jossa olen. Tarkoitan, kaiken tämän meneillään olevan kanssa, kuka tahansa tulisi hulluksi, jos joutuisi käsittelemään - hups. Ei paljastuksia, minun vikani.\n\nJoka tapauksessa, muistatko sen kronokorun? Sen, jonka löysimme Merkuriuksesta? Kävi ilmi, että siinä on \"pikakelaus\"-ominaisuus. Minä, tuota, yritin käyttää sitä auttaakseni joitakin kasvattamiani hybridejä kypsymään nopeammin. Kasvitiedejuttuja, ymmärrät myöhemmin - no, saatoin laittaa sen menemään vähän liian nopeasti. Tämä otus on täytynyt käydä läpi muutaman vuosituhannen siinä ajassa, kun käänsin valitsimen takaisin nollaan. Olen melko varma, että tämä on kuin, täysin uusi kasvisuku? Ehkä jopa täysin erillinen laji. Muistiinpano itselleni: muista olla koskaan kääntämättä valitsinta yhteentoista. TULET luomaan evoluution hirvityksen.\n\nJoka tapauksessa, sama juttu kuin viime kerralla - lähetän tämän itselleni 10 vuoden kuluttua. 10 vuotta kuluu nopeasti, varsinkin jos se sisältyy paikallisesti kiihdytettyyn ajalliseen kenttään. Joo, se menee ohi silmänräpäyksessä - yhdessä parin vuosituhannen kanssa! Ehkä minun pitäisi aloittaa leikekirjan tekeminen seuraavaksi.",

    "ITEM_CHAINLIGHTNINGVOID_NAME": "Polyluuttu",
    "ITEM_CHAINLIGHTNINGVOID_PICKUP": "Mahdollisuus iskeä yhtä vihollista toistuvasti salamalla. <style=cIsVoid>Korruptoi kaikki Ukulelet</style>.",
    "ITEM_CHAINLIGHTNINGVOID_DESC": "<style=cIsDamage>25%</style> mahdollisuus ampua <style=cIsDamage>salama</style> <style=cIsDamage>60%</style> KOKONAISvahingolla jopa <style=cIsDamage>3 <style=cStack>(+3 per pino)</style></style> kertaa. <style=cIsVoid>Korruptoi kaikki Ukulelet</style>.",
    "ITEM_CHAINLIGHTNINGVOID_LORE": "<style=cMono>Tervetuloa DataScraperiin (v3.1.53 – beta-haara)\n$ Raaputetaan muistia... valmis.\n$ Jäsennetään... valmis.\n$ Etsitään relevanttia dataa... valmis.\nValmis!</style>\n\nOlen tehnyt kieh--van löydön! Syvällä tässä oudossa -----ssa, löysin kaiverruksia k--llio---. Se näyttää olevan... musiikkia! Se ei voi olla m----n muuta! Yritän t-ansk-boida sen, vaikk-- häi-iö saattaa sekoittaa lähetykseni. Kröhöm...\n\nd, d, d, a, G. S--tteko tämän? Täällä on l--ää.\n\n---- --- - - -- - -------- - - - - - ----- - - -- - - - -- - - -\n\nKuinka tarttuvaa!",

    "ITEM_EQUIPMENTMAGAZINEVOID_NAME": "Lysaattisolu",
    "ITEM_EQUIPMENTMAGAZINEVOID_PICKUP": "Lisää yksi ylimääräinen lataus Erikoistaidolle. <style=cIsVoid>Korruptoi kaikki Polttokennot</style>.",
    "ITEM_EQUIPMENTMAGAZINEVOID_DESC": "Lisää <style=cIsUtility>+1</style> <style=cStack>(+1V per pino)</style> lataus <style=cIsUtility>Erikoistaidolle</style>. <style=cIsVoid>Korruptoi kaikki Polttokennot.</style>.",
    "ITEM_EQUIPMENTMAGAZINEVOID_LORE": "\"Kierrättäminen on tärkeä asia. Enkä tarkoita lasipullon kierrättämistä ympäristön auttamiseksi - vaikka sekin on tärkeää! Ei, 'kierrättämisellä' tarkoitan yhden asian ottamista ja sen käyttämistä toiseen. Esimerkiksi Ukuleleni. Rakastan tätä esinettä. Sillä on sähköisiä ominaisuuksia, ja se siirtää ne hyökkäyksiini - ilmainen ketjusalama! Mutta mitä jos 'kierrättäisin' sen? Luulen, että Ukesta saisi aika hyvän lähitaisteluaseen. Kuvittele, että nuijit Lemuriaania ja pumppaat sen täyteen voltteja, yhdellä helpolla askeleella.\n\nYmmärrätkö, mitä tarkoitan? Kierrätysmahdollisuuksia on kaikkialla. Sinun tarvitsee vain avata mielesi mahdollisuuksille, ja nähdä... Ja tehdä vähän kierrätystä. Se on hyväksi ympäristölle.\"\n\n- Kadonnut Päiväkirja, löydetty Petrichor V:ltä",

    "ITEM_EXTRALIFEVOID_NAME": "Pluripotentti Toukka",
    "ITEM_EXTRALIFEVOID_PICKUP": "Saa <style=cIsVoid>korruptoitunut</style> lisäelämä. Kuluu käytössä. <style=cIsVoid>Korruptoi kaikki Dion Parhaat Ystävät.</style>.",
    "ITEM_EXTRALIFEVOID_DESC": "<style=cIsUtility>Kuollessasi</style>, tämä esine <style=cIsUtility>kuluu</style> ja <style=cIsHealing>palaat eloon</style> <style=cIsHealing>3 sekunnin haavoittumattomuudella</style>, ja kaikki esineesi, jotka voidaan <style=cIsUtility>korruptoida</style>, korruptoituvat. <style=cIsVoid>Korruptoi kaikki Dion Parhaat Ystävät</style>.",
    "ITEM_EXTRALIFEVOID_LORE": "\"Elämä löytää keinon. Jopa luomisen syvyyksissä on varmasti jotain ryömimässä hiekalla, toivoen vain selviävänsä päivästä.\n\nMiksi et astuisi heidän kenkiinsä, edes yhdeksi päiväksi? Saatat palata kokemuksesta täysin uudella näkökulmalla.\"",

    "ITEM_EXTRALIFEVOIDCONSUMED_NAME": "Pluripotentti Toukka (Käytetty)",
    "ITEM_EXTRALIFEVOIDCONSUMED_PICKUP": "Käytetty esine, jolla ei ole jäljellä voimaa.",
    "ITEM_EXTRALIFEVOIDCONSUMED_DESC": "Käytetty esine, jolla ei ole jäljellä voimaa.",

    "ITEM_FRAGILEDAMAGEBONUS_NAME": "Herkkä Kello",
    "ITEM_FRAGILEDAMAGEBONUS_PICKUP": "Tee bonusvahinkoa. Särkyy matalalla terveydellä.",
    "ITEM_FRAGILEDAMAGEBONUS_DESC": "Lisää vahinkoa <style=cIsDamage>20%</style> <style=cStack>(+20% per pino)</style>. Vahingon ottaminen alle <style=cIsHealth>25% terveyteen</style> <style=cIsUtility>särkee</style> tämän esineen.",
    "ITEM_FRAGILEDAMAGEBONUS_LORE": "Tuuli puhaltaa tasankojen yli. Kaksi sotilasta taivaltaa rutiinipartiollaan, täyttäen tylsyytensä rennolla keskustelulla. \"Hmm. Hei, Shelly, olenko koskaan näyttänyt sinulle uutta Patexiani?\" Quinton pohti. Shelly vilkaisi häntä kysyvästi. \"Älä sano, että toit 75 000 dollarin kellon mukanasi vaaralliselle tutkimusmatkalle tuntemattomille alueille...\"\n\nKääntyen ympäri kohdatakseen parinsa, Quinton nauroi sydämellisesti. \"No, kylläpä toin!\" Käärien hihansa ylös, kullan kajo paljasti hänen keräilykellonsa. Metallipinta kiilsi ylpeänä, heijastaen auringonsäteen piilossa olleen Lemuriaanin silmiin. \"Mitä järkeä on käydä läpi koettelemuksia keskellä ei-mitään, jos en voi LESOILLA muille sotilaille!?\" Quinton nauroi, takoen nyrkkiään rintaansa. \"Aion hieroa sitä naamaasi NIIN KOVAA, kun se väistämättä hajoaa,\" Shelly naurahti. Quinton tuhahti. \"Voi, pyh. Olemme kulkeneet tätä reittiä lukemattomia kertoja, eikä mitään ole tapahtunut. Olemme onnekkaita, että meidät on sijoitettu tämän helvetinreiän hiljaiselle sektorille, ja epäilen, että onnemme loppuu lähiaikoina.\"\n\nKuin tilauksesta, ärsyyntynyt Lemuriaani, häikäistymisestä suuttuneena, hyppäsi pensaista ja ampui tulipallon. \"Vau!\" Shelly huusi, nostaen aseensa ja tappaen pedon. \"Hah... Siinäpä hiljainen sektori, vai?\" Shelly kääntyi parinsa puoleen, joka oli kaksinkerroin maassa. Shellyn kasvot kalpenivat.\n\n\"Voi ei... Saitko osuman? Meidän täytyy viedä sinut lääkärille, nopeasti...!\"\n\n\"Ei.\" Quintonin ääni oli pieni ja täynnä surua. \"Olen täysin kunnossa, mutta...\" Quinton katsoi ylös, paljastaen kiiltävän Patexinsa, joka oli ottanut tulipallon suoraan vastaan, ja oli nyt pelkkä vääntynyt metallikasa ja savuavaa kiillotetta. \"K-katso, mitä se PETO teki kalliille kellolleni!\"\n\nHetken ajan tasangoilla oli hiljaista. Sitten hiljaisuuden rikkoi jälleen Shellyn nauru ja Quintonin epätoivoinen anelu.",

    "ITEM_FRAGILEDAMAGEBONUSCONSUMED_NAME": "Herkkä Kello (Särkynyt)",
    "ITEM_FRAGILEDAMAGEBONUSCONSUMED_PICKUP": "...no, on se sentään oikeassa kahdesti päivässä.",
    "ITEM_FRAGILEDAMAGEBONUSCONSUMED_DESC": "Käytetty esine, jolla ei ole jäljellä voimaa.",

    "ITEM_OUTOFCOMBATARMOR_NAME": "Oudonnäköinen Opaali",
    "ITEM_OUTOFCOMBATARMOR_PICKUP": "Vähennä vahinkoa ensimmäisellä kerralla, kun sinuun osutaan.",
    "ITEM_OUTOFCOMBATARMOR_DESC": "<style=cIsHealing>Lisää panssaria</style> <style=cIsHealing>100</style> <style=cStack>(+100 per pino)</style> ollessasi vaaran ulkopuolella.",
    "ITEM_OUTOFCOMBATARMOR_LORE": "<style=cMono>//--AUTOMAATTINEN TRANSKRIPTIO, UES [SALATTU] --//</style>\n\n\"...Luuletko, että tämä planeetta on niin paha kuin sanotaan?\"\n\nLiz istui hiljaa muiden sotilaiden joukossa. Hänet, kuten muutkin hänen ryhmästään, oli otettu kesken tulitaistelun galaktisessa takamaassa ja tuotu vanhan UES-veteraanin eteen. Liz oli tottunut jälkipuintiin tähän mennessä, kaikki sekoittui hänen päässään. Jotain hirviöistä ja kadonneesta UES Contact Lightista.\n\n\"...En tiedä.\" Liz mutisi kääntäessään pientä, oudonmuotoista opaalikimpaleetta kädessään. Se oli yksi harvoista asioista, jotka hänellä oli muistona Parkerista. Ajasta, jolloin asiat olivat rauhallisia ja levollisia.\n\n\"...Heh, en usko, että kiiltävä kivi auttaa paljon,\" eräs sotilas vitsaili. Lizin kulmat kurtistuivat hänen kypäränsä alla. \"Joo, ei luultavasti... mutta...\"\n\nLiz hengitti syvään ja sujautti opaalin takaisin taskuunsa. \"Se vain auttaa.\"",

    "ITEM_SCRAPWHITESUPPRESSED_NAME": "Outo Romu, Valkoinen",
    "ITEM_SCRAPWHITESUPPRESSED_DESC": "Ei tee mitään. Priorisoitu käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPWHITESUPPRESSED_PICKUP": "Ei tee mitään. Priorisoitu käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPWHITESUPPRESSED_LORE": "Tämä patsas näyttää olevan valmistettu puhtaasta hopeasta kaikkien kuviteltavissa olevien testien mukaan paitsi yhden: tiheys. Vaikka tämä saattaa vaikuttaa mielenkiintoiselta arvoitukselta, se on petollisesti vastahakoinen selityksille. Ne, jotka yrittävät ratkaista arvoituksen, ovat valitettavasti kärsineet hienovaraisesta mutta itsepintaisesta psykologisesta vahingosta. Tämän hopeapavun virneestä saatat päätellä, että tämä on sen tarkoituksellinen tarkoitus.",

    "ITEM_SCRAPGREENSUPPRESSED_NAME": "Outo Romu, Vihreä",
    "ITEM_SCRAPGREENSUPPRESSED_PICKUP": "Ei tee mitään. Priorisoidaan käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPGREENSUPPRESSED_DESC": "Ei tee mitään. Priorisoidaan käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPGREENSUPPRESSED_LORE": "Ero \"matalan\" ja \"korkean\" räjähdysaineiden välillä on hajoamisnopeus. Edellinen on äänenalaisa; jälkimmäinen on ääntänopeutta nopeampi. Meidän patentoitu uusi materiaali kuuluu teknisesti \"korkean räjähdysaineen\" luokkaan, mutta kvanttilomittumisen läpimurtojen ansiosta sen hajoamisnopeus ei ole vain ääntänopeutta nopeampi - se on valonnopeutta nopeampi. Antimateria vaikutti lupaavalta aluksi, mutta tämä saattaa itse asiassa olla innovaatio, joka tekee planeettaräjätyksistä taloudellisesti kannattavia.\n\n-- ExMat-7:n mainosmateriaalia",

    "ITEM_SCRAPREDSUPPRESSED_NAME": "Outo Romu, Punainen",
    "ITEM_SCRAPREDSUPPRESSED_PICKUP": "Ei tee mitään. Priorisoidaan käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPREDSUPPRESSED_DESC": "Ei tee mitään. Priorisoidaan käytettäessä 3D-tulostimien kanssa.",
    "ITEM_SCRAPREDSUPPRESSED_LORE": "\"Luulen, että ne ovat elossa. Minun pitäisi todennäköisesti odottaa Tiedetiimiä, mutta en usko, että yhden hellävarovainen töniminen pitkällä kepillä tappaa minut.\"\n\n-- Viimeinen viesti, verinen tallennin",

    "ITEM_GOLDONHURT_NAME": "Penniä Rulla",
    "ITEM_GOLDONHURT_PICKUP": "Saa kultaa otettaessa vahinkoa.",
    "ITEM_GOLDONHURT_DESC": "Saa <style=cIsUtility>3 <style=cStack>(+3 per stack)</style> kultaa</style> <style=cIsDamage>otettaessa vahinkoa</style> viholliselta. <style=cIsUtility>Skaalaa ajan myötä.</style>",
    "ITEM_GOLDONHURT_LORE": "Ammuskelun äänet kaikuivat Johnsonin korvissa. Purren hammasta ja nykäisten haavoitettua jalkaan peittävää sideharsoa, hän lataasi kiireisesti aseensa uudelleen.\n\nHetken ajan, ennen kuin hän ampui Lemurialaisia, jotka olivat piirittäneet tiiminsä nurkkaan ja jo ottaneet jo kaksi hänen ystävistään, Johnson mietti, mikä toi hänet tänne.\n\nJohnson oli kasvanut köyhyydessä, kolmen lapsen vanhin. Hän oli aloittanut työskentelyn nuorena ijä tukemaan sairasta äitiään ja nuorempia sisaruksiaan, ja koko elämänsä ajan hän oli hypännyt yhdestä satunnaistyöstä toiseen. Mitä tahansa, mikä voisi kerätä rahaa. Mitä tahansa, mikä maksaisi laskut.\n\n\"'Tutkimusmatka tuntemattomille alueille, etsii vapaaehtoisia,'\" hänen värvääjänsä luki savukkeensa puhdosten välissä. \"Paljon salattua tietoa, en tiedä itsekään liikaa... Mutta se maksaa paljon. Ja tiedän, että tarvitset rahaa. Oletko mukana, Johnny-poika?\" Silloin Johnson oli miettinyt itselleen, 'se ei voi olla niin paha.'\n\nJohnson palasi taistelukentälle, ampuen Lemurialaisia yrittäessään pelastaa jäljellä olevat ystävänsä. Haava jalassa aisti, värjäten sideharson punaiseksi verellä. 'Se ei voi olla niin paha,' hän oli ajatellut. \"Joo, aivan.\" Johnson väheksi. \"Ainakin saan palkkaa tämän jälkeen.\"",

    "ITEM_RANDOMEQUIPMENTTRIGGER_NAME": "Pulloitetu Kaaos",
    "ITEM_RANDOMEQUIPTRIGGER_PICKUP": "Varusteesi aktivointi laukaisee ylimääräisen, satunnaisen varusteeffektin.",
    "ITEM_RANDOMEQUIPTRIGGER_DESC": "Laukaisee <style=cIsDamage>satunnaisen varusteen</style> efektin <style=cIsDamage>1</style> <style=cStack>(+1 per stack)</style> kerran.",
    "ITEM_RANDOMEQUIPTRIGGER_LORE": "Se yksi planeetta, jota he eivät voineet viedä.\n\nHeillä oli kaikki lukittuna soluissaan.\n\nPedot, voiman artifaktit, jumalat, muistot.\n\nJa silti, riippumatta siitä kuinka monta agenttia he lähettivät, kukaan ei palannut voittajana... jos he palasivat lainkaan.\n\nOnnekkaimmat, jotka selvisivät, pakenivat, kuiskaillen hermostuneesti kaaoksella tahraantuneesta kristallisesta terästä.",

    "ITEM_FREECHEST_NAME": "Toimituspyyntölomake",
    "ITEM_FREECHEST_PICKUP": "Saa toimituksen jokaiselta kentältä, joka sisältää voimakkaita esineitä.",
    "ITEM_FREECHEST_DESC": "<style=cIsUtility>Toimitus</style>, joka sisältää 2 esinettä (79%/<style=cIsHealing>20%</style>/<style=cIsHealth>1%</style>), ilmestyy satunnaiseen sijaintiin <style=cIsUtility>jokaisella kentällä</style>. <style=cStack>(Lisää esineiden harvinaisuuden mahdollisuuksia per stack).</style>",
    "ITEM_FREECHEST_LORE": "<style=cMono>Tämä on automaattinen viesti. Jos sinulla ei ole syytä vastaanottaa tätä viestiä, ole hyvä ja ota yhteyttä UES Asiakastukeen.</style>\n\nHyvä {customerFirstName} {customerLastName},\n\nValitettavasti ilmoitamme, että {package}:n toimituksesi on peruutettu. Me UES:ssä ymmärrämme aiheuttamasi epämukavuuden, ja olemme päättäneet korvata sinut UES Toimituspyyntölomakkeella. Lunastettaessa me UES:ssä vapautamme kaikki toimitusmaksut ja päivitämme toimituksesi kiireelliseksi toimitukseen ilman lisäkustannuksia, jotta voit vastaanottaa pakettisi mahdollisimman nopeasti ja sujuvasti. Pahoittelemme jälleen epämukavuutta.\n\nSyy pakettisi peruuttamiseen on, että toimitusalus, jolla se oli, UES Contact Light, on kadonnut mystisesti kartioimattomilla alueilla, emmekä ole saaneet viestintää sen jälkeen. Jos sinä tai läheisesi olitte Contact Lightilla, ole hyvä ja ota yhteyttä paikallisiin viranomaisiin, jos et ole jo tehnyt niin. Olkaa hyvä ja tiedättäkää, että kaikki ponnistelumme suuntautuvat Contact Lightin ja sen miehistön löytämiseen ja palauttamiseen turvallisesti kotiin UES-takaamalla mukavuudella ja turvallisuudella.\n\nKiitämme jatketusta tuestanne,\n\n{SysAdmin}\n\n<style=cMono>Jos haluat liittyä lukulistallemme, vastaa otsikolla: UES.RL_JOIN</style>",

    "ITEM_ELEMENTALRINGVOID_NAME": "Singulariteettirengas",
    "ITEM_ELEMENTALRINGVOID_PICKUP": "Korkean vahingon osumat luovat myös epävakaita mustia aukkoja. Latautuu uudelleen ajan myötä. <style=cIsVoid>Korruptoi kaikki Runaldin ja Kjaron renkaat</style>.",
    "ITEM_ELEMENTALRINGVOID_DESC": "Osumat, jotka tekevät <style=cIsDamage>yli 400% vahinkoa</style, ampuvat myös mustan aukon, joka <style=cIsUtility>vetää viholliset 15m säteellä keskelleensä</style>. Kestää <style=cIsUtility>5</style> sekuntia ennen romahtamista, aiheuttaen <style=cIsDamage>100%</style> <style=cStack>(+100% per stack)</style> KOKONAISVAHINKOA. Latautuu uudelleen <style=cIsUtility>20</style> sekunnin välein. <style=cIsVoid>Korruptoi kaikki Runaldin ja Kjaron renkaat</style>.",
    "ITEM_ELEMENTALRINGVOID_LORE": "\"Valo kirkastuu vai haihtuu,\r\nAvaruus kestää vai antaa periksi,\r\nMe tulemme lähelle.\r\nMe päätämme yhdeksi.\"\r\n\r\n- Ion ja Europan Syzygy, Apokryfinen Sae\r\n",

    "ITEM_LUNARSUN_NAME": "Egocentrismi",
    "ITEM_LUNARSUN_PICKUP": "Saa useita kiertäviä pommeja. <color=#FF7F7F>Joka minuutti, assimiloit toisen esineen Egocentrismiksi.</color>",
    "ITEM_LUNARSUN_DESC": "Joka <style=cIsUtility>3</style><style=cStack>(-50% per stack)</style> sekunti, saa <style=cIsDamage>kiertävän pommin</style>, joka räjähtää osumasta <style=cIsDamage>360%</style> vahingolla, enintään <style=cIsUtility>3<style=cStack>(+1 per stack)</style> pommia</style>. Joka <style=cIsUtility>60</style> sekunti, satunnainen esine <style=cIsUtility>muunnetaan</style> tähän esineeseen.",
    "ITEM_LUNARSUN_LORE": "...Tiedän, että kuulet minut.\n\nOlin valmis antamaan sinulle epäilyn edun, aluksi. Ehkä suunnittelussani oli virhe.\n\nEhkä se oli yksi leikeistäsi. Olin jopa valmis antamaan sinulle anteeksi.\n\nMutta ei, näen totuuden nyt. Loukkasit minut tälle hylätylle kivelle. Ja miksi?\n\nOnko tämä kaikki sinun pikku lemmikeillesi? Olennoille, joita rakastat niin paljon?\n\nVai, voinko edes kutsua sitä rakkaudeksi, kun puukottaisit ainoan veljesi selkään? Miten voit tehdä tämän minulle?\n\nMinä, ainoa, joka katsoi sinun perääsi hänen kuolemansa jälkeen.\n\nMinä, joka näytin sinulle kuinka luoda?\n\nMinä, joka AUTTOI LUOMAAN sen voiman, jota käytät kutsuaksesi TUHOLaisia ja TUHOLaisia kotiimme?\n\nMinä, SINUN AINOA VELJESI?\n\nMITEN VOIT RAKASTAA NOITA EPÄTÄYDELLISIÄ, VIALlisia TUHOLaisia MUTTA ET MINUA? KAIKEN MITÄ OLEN TEHNYT SINULLE? MITEN VOIT TEHDÄ TÄMÄN MINULLE?\n\n...Sano jotain.",

    "ITEM_MINORCONSTRUCTONKILL_NAME": "Puolustusytime",
    "ITEM_MINORCONSTRUCTONKILL_PICKUP": "Kutsu Alfarakennelma tappaessasi eliitin.",
    "ITEM_MINORCONSTRUCTONKILL_DESC": "Eliittihirviöiden tappaminen synnyttää <style=cIsDamage>Alfarakentelman</style> bonuksella <style=cIsDamage>300%</style> vahinkoa ja <style=cIsHealing>300% terveyttä</style>. Rajoitettu <style=cIsUtility>4</style> <style=cStack>(+4 per stack)</style>.",
    "ITEM_MINORCONSTRUCTONKILL_LORE": "\"Erinomaista! Miten löysit sen?\"\n\n\"Tapoimme yhden noista leijuvista ennustajista--\"\n\n\"Xi-rakennelma.\"\n\n\"Aivan. Joka tapauksessa, tapaimme sen ja hankimme näytteen.\"\n\n\"Saanko nähdä sen?\"\n\n\"Tässä se on.\"\n\n\"Tämä? Mitä tapahtui? Luulin sinun sanoneen, että se hehkui.\"\n\n\"Aivan oikein. Se hehkui. Ennen kuin romutin sen.\"\n\n\"...Sinä ...mitä?\"\n\n\"Romutin sen.\"\n\n\"Sait vihdoin kerättyä näytteen Xi-rakennelmasta, ja sinä romutit sen? Tajuatko keräämiemme näytteiden monumentaalisen tärkeyden?\"\n\n\"Tajuan monumentaalisen vaaran. Olen lukenut laboratoriotiedostoja. Daimera on vammautunut toisessa kädessään. Veirs oli TÄHÄN lähellä tappaa itsensä sähköllä. Sen jälkeen kun Fitz melkein TAPPOI KOKO TIIMINSä VAASIn takia, luuletko, että aion raahata salaperäisen hehkuvan pallon tänne? HELVETTI. EI.\"\n\n\"...No, mitä on tapahtunut, on tapahtunut. Arvelen, että analysoin mitä on jäljellä. Mitään muuta?\"\n\n\"Joo, mietin, että voisimme kutsua sitä 'Puolustusytimeksi'.\"\n\n\"...\"\n\n\"Tiedostossa.\"\n\n\"Ei.\"",

    "ITEM_VOIDMEGACRABITEM_NAME": "Vastakuoriutunut Zoea",
    "ITEM_VOIDMEGACRABITEM_PICKUP": "Kutsuu ajoittain liittolaisia <style=cIsVoid>Tyhjästä</style>. <style=cIsVoid>Korruptoi kaikki </style><style=cIsTierBoss>keltaiset esineet</style><style=cIsVoid></style>.",
    "ITEM_VOIDMEGACRABITEM_DESC": "Joka <style=cIsUtility>60</style><style=cStack>(-50% per stack)</style> sekunti, saa satunnaisen <style=cIsVoid>Tyhjän</style> liittolaisen. Voit olla enintään <style=cIsUtility>1</style><style=cStack>(+1 per stack)</style> liittolainen kerrallaan. <style=cIsVoid>Korruptoi kaikki </style><style=cIsTierBoss>keltaiset esineet</style><style=cIsVoid></style>.",
    "ITEM_VOIDMEGACRABITEM_LORE": "<style=cMono>Laboratorio Dissectio Analyysitiedosto</style>\r\nKohde: Vastakuoriutunut Zoea\r\nTeknikko: X. Shun\r\nPöytäspes: BioTurva, spektroskooppinen huppu käytössä\r\nMuistiinpanot:\r\n\r\n- Otan hetken hillitäkseni itseni.\r\n- On kulunut aikaa siitä, kun saimme näytteen--EHJÄN näytteen--joten olen erittäin varovainen.\r\n- Näyte on erinomaisessa kunnossa.  Olen tyytyväinen Jiminezin huolenpitoon verrattuna hänen edeltäjäänsä.\r\n- Näyte näyttää olevan dokumentoimaton karsinoitunut laji.  Ehkä nuori?\r\n- Yritän biopsioida epidermiä\r\n- Näytteen ulkopinta on liian kova skalpellilleni\r\n- Uskon, että olen löytänyt suuontelon.  Yritän suubiopsiaa.\r\n- <style=cMono>//--AUTOMAATTINYNKÄYS EPÄONNISTUI --//</style>\r\n- <style=cMono>//--AUTOMAATTINYNKÄYS EPÄONNISTUI --//</style>\r\n- Apua\r\n<style=cMono>Tiedoston Loppu</style>\r\n"
  }
}
